{
    "AbTesting": {
        "1DayAnd1Hour": "1 den a 1 hodina",
        "1DayAndYHours": "1 den a %1$s hodin",
        "1Hour": "1 hodina",
        "AbTesting": "A/B Testování",
        "ActionArchiveExperiment": "Archivovat A/B test",
        "ActionArchiveExperimentSuccess": "A/B test úspěšně archivován",
        "ActionEditExperimentAnyway": "Přesto uprav A/B test",
        "ActionFinishExperiment": "Dokončit A/B test",
        "ActionViewReport": "Zobrazit report",
        "ActivateExperimentOnAllPages": "Návštěvníci vstupují do tohoto A/B testu na jakékoli stránce",
        "ActiveExperimentOnSomePages": "Návštěvníci vstupují do tohoto A/B testu, když se adresa URL rovná",
        "ArchiveReportConfirm": "Opravdu chceš tento A/B test archivovat? Test A/B se nezobrazí v reportech a po archivaci jej nelze použít k segmentaci.",
        "ArchiveReportInfo": "Archivovat A/B test. Když archivuješ A/B test, nebude odstraněn, ale test A/B již nebude k dispozici v uživatelském rozhraní sestavy ani pro segmentaci.",
        "AverageX": "Průměr %1$s",
        "ChooseExperiment": "Vybrat A/B Test",
        "ClickToCreateNewGoal": "Kliknutím sem vytvoříš nový cíl, pokud v seznamu chybí metrika úspěchu.",
        "ColumnBounceRateDocumentation": "Procento návštěv, které měly pouze jedno zobrazení stránky. To znamená, že návštěvník opustil cílovou stránku přímo po zadání testu A / B.",
        "ColumnBouncesDocumentation": "Počet návštěv, které začaly a skončily, když vstoupily na cílovou stránku testu A / B. To znamená, že návštěvník odešel po zobrazení pouze cílové stránky.",
        "ColumnConversionsPerVisit": "Konverze na návštěvu",
        "ColumnDetectedEffect": "Detekovaný efekt",
        "ColumnDetectedEffectDocumentation": "Procento změny ve srovnání s původní verzí. Pozitivní detekovaný efekt znamená, že varianta funguje lépe než původní verze, zatímco negativní detekovaný efekt znamená, že varianta je horší než původní verze.",
        "ColumnOrdersPerVisit": "Objednávka na návštěvu",
        "ColumnOrdersRevenuePerVisit": "Příjem na návštěvu (z objednávek)",
        "ColumnRemainingVisitors": "Zbývající návštěvníci",
        "ColumnRemainingVisitorsDocumentation": "Počet dalších jedinečných návštěvníků potřebných ke vstupu do A / B testu, aby bylo možné vyvodit přesvědčivé výsledky.",
        "ColumnRevenuePerVisit": "Příjem na návštěvu",
        "ColumnSignificanceRate": "Statistický význam",
        "ColumnSignificanceRateDocumentation": "Čím vyšší je procento statistické významnosti, tím je pravděpodobnější, že detekovaný efekt je reálný, opakovatelný a nejedná se o náhodu.",
        "ColumnTimeOnSite": "Čas na webové stránce",
        "ColumnTotalConversions": "Celkový počet konverzí",
        "ColumnTotalConversionsPerVisit": "Konverze na návštěvu",
        "ColumnTotalRevenue": "Celkové příjmy",
        "ColumnTotalRevenuePerVisit": "Příjmy na návštěvu",
        "ColumnUniqueVisitorsDocumentation": "Počet jedinečných návštěvníků, kteří vstoupili do vašeho testu A/B.",
        "ColumnVisitsDocumentation": "Počet návštěv, které váš A/B test obdržel. Všechny návštěvy návštěvníka, který vstoupil do A/B testování se započítávají jednou v této metrice. Proto je toto číslo obvykle vyšší než počet \"aktivně zadaných návštěv\".",
        "ColumnVisitsEnteredDocumentation": "Počet návštěv, kdy návštěvník vstoupil na cílovou stránku tohoto A/B testování.",
        "ConclusionLosingVariation": "Existuje varianta, která se výrazně zhoršuje oproti původní verzi.",
        "ConclusionNoConclusion": "Aby bylo možné vyvodit přesvědčivé výsledky, varianta nesmí mít žádné zbývající návštěvníky a být statisticky významná.",
        "ConclusionNoVariationHasEnoughVisitors": "K získání přesvědčivých výsledků je zapotřebí více návštěvníků.",
        "ConclusionNoVariationIsSignificant": "Žádná variace nemá v současné době dostatečný význam k tomu, aby bylo možné vyvodit přesvědčivé výsledky.",
        "ConclusionNoVariationRecordedYet": "Dosud nebyla zaznamenána žádná A/B testovací aktivita pro jakoukoli změnu. Zdá se, že do A/B testu nevstoupil žádný návštěvník. Možná je třeba do vašeho projektu vložit testovací kód A / B.",
        "ConclusionSignificantVariation": "Existuje varianta, která funguje výrazně lépe než původní verze, ale nesplnila očekávaný Minimální Detekovatelný Efekt (MDE) %1$s.",
        "ConclusionWinningVariation": "Existuje varianta, která funguje výrazně lépe než původní verze a splnila očekávaný Minimální Detekovatelný Efekt(MDE) %1$s.",
        "ConfidenceThreshold": "Prahová hodnota spolehlivosti",
        "ConfirmFinishExperiment": "Opravdu chceš dokončit tento A/B test nyní? Jakmile bude test dokončen, nebude možné jej znovu spustit. Nezapomeň z projektu odebrat kód pro A/B test, takže tví návštěvníci již nebudou pokračovat v testu.",
        "ConfirmUpdateStartsExperiment": "Plánované datum zahájení je v minulosti, což znamená, že test A/B bude spuštěn okamžitě. Opravdu chceš zahájit tento test A/B? Doporučujeme neměnit A/B test, jakmile byl spuštěn, protože by to mohlo vést k nesprávným interpretacím výsledků.",
        "CreateNewExperiment": "Vytvořit nový A/B test",
        "CreateNewExperimentNow": "Vytvořit nový A/B test ihned",
        "CurrentTimeInUTC": "Aktuální čas v UTC je",
        "Definition": "Definice",
        "DeleteExperimentConfirm": "Opravdu chceš tento A/B test smazat? Po odstranění jej nebude možné obnovit.",
        "DeleteExperimentInfo": "Vymazat A/B test. A/B test nebude možné obnovit.",
        "EcommerceOrders": "Ecommerce objednávky",
        "EcommerceOrdersRevenue": "Ecommerce Objednávky Příjmy",
        "EditExperiment": "Změnit A/B testy %s",
        "EditThisExperiment": "Změnit A/B test",
        "EmbedCode": "Vlož kód",
        "EqualsDateInYourTimezone": "Toto se rovná následujícímu datu v časovém pásmu:",
        "ErrorArrayMissingKey": "Chybí klíč pole \"%1$s\" v \"%2$s\" na pozici \"%3$s\".",
        "ErrorArrayMissingValue": "Chybí hodnota klíče pole \"%1$s\" v \"%2$s\" na pozici \"%3$s\".",
        "ErrorCreateNoUrlDefined": "Prosím vlož URL adresu pro určení stránky, na níž by měl být aktivní A/B test.",
        "ErrorExperimentAlreadyStarted": "Test A / B nelze spustit, protože již byl spuštěn.",
        "ErrorExperimentCannotBeFinished": "Tento test A / B nelze dokončit, protože již byl dokončen.",
        "ErrorExperimentCannotBeUpdatedBecauseArchived": "Tento test A / B nelze aktualizovat, protože byl archivován.",
        "ErrorExperimentDoesNotExist": "Požadovaný test A / B neexistuje",
        "ErrorExperimentNameIsAlreadyInUse": "Název testu A / B je již používán jiným testem A / B.",
        "ErrorInnerIsNotAnArray": "Každý \"%1$s\" v rámci \"%2$s\" musí být pole.",
        "ErrorInvalidRegExp": "Regulární výraz \"%1$s\" nemá platný formát.",
        "ErrorInvalidValue": "Neplatná hodnota pro \"%1$s\" za předpokladu, že (\"%2$s\").",
        "ErrorNotAnArray": "\"%1$s\" musí být pole.",
        "ErrorNotEnabledForExperiment": "Daný \"%1$s\" není povoleno pro tento test A / B.",
        "ErrorNotValidUrl": "%1$s není platná adresa URL. Ujistěte se, že začíná například http://",
        "ErrorVariationAllocatedNot100Traffic": "Ve všech variantách jste přidělili více než 100 %%. Nižší procento provozu přidělené vašim variantám, takže celková hodnota je 100 %%.",
        "ErrorVariationAllocatedNotEnoughOriginal": "Zjistili jsme, že původní verze má mnohem menší provoz než ve výchozím nastavení. Doporučujeme zvýšit přidělený provoz na původní verzi snížením procenta přidělených jiným variantám.",
        "ErrorVariationNameOriginalNotAllowed": "Název variace \"Original\" je vyhrazený název variace a nelze jej použít.",
        "ErrorXContainsOnlyNumbers": "\"%1$s\" nesmí obsahovat pouze čísla, prosím použijte aspoň jedno písmeno.",
        "ErrorXContainsWhitespace": "\"%1$s\" nesmí obsahovat žádné mezery.",
        "ErrorXLaterThanY": "\"%1$s\" je později než \"%2$s\".",
        "ErrorXLaterThanYButEqual": "\"%1$s\" musí být později než \"%2$s\" ale nyní jsou stejně.",
        "ErrorXNotANumber": "\"%1$s\" musí být číslo.",
        "ErrorXNotInFuture": "\"%1$s\" musí být v budoucnosti.",
        "ErrorXNotProvided": "Zadejte prosím hodnotu pro \"%1$s\".",
        "ErrorXNotWhitelisted": "Hodnota pro \"%1$s\" není povoleno, použijte jednu z: %2$s.",
        "ErrorXOnlyAlNumDash": "Speciální znaky pro \"%1$s\" nejsou povoleny.",
        "ErrorXTooHigh": "\"%1$s\" je příliš vysoké, povoleno je maximálně %2$s.",
        "ErrorXTooLong": "\"%1$s\" je příliš dlouhé, max %2$s znaků je povoleno.",
        "ErrorXTooLow": "\"%1$s\" je příliš krátké, povoleno je minimálně %2$s znaků.",
        "ExcludedTargets": "Vyloučené cíle",
        "ExpectedImprovement": "Očekávaný minimální detekovatelný efekt",
        "Experiment": "A/B test",
        "ExperimentCreated": "A/B test byl úspěšně vytvořen. Nyní jej můžeš dále konfigurovat. Doporučujeme se podívat na \"metriky úspěchu\".",
        "ExperimentCreatedInfo1": "Je naplánováno zahájení A/B testu na",
        "ExperimentCreatedInfo2": "a bude běžet do",
        "ExperimentCreatedInfo3": "Před zahájením A/B testu se ujisti, že jsi provedl všechny potřebné změny, protože se nedoporučuje měnit A/B test po spuštění.",
        "ExperimentFinished": "A/B test byl úspěšně dokončen.",
        "ExperimentFinishedInfo1": "Tento test A/B je dokončen. Doporučujeme neprovádět žádné změny hotového testu A/B, protože by to mohlo vést k nesprávným interpretacím výsledků.",
        "ExperimentFinishedInfo2": "Nezapomeňte ze svého webu, aplikace nebo serveru odebrat veškerý vložený kód tohoto A/B testu.",
        "ExperimentIsFinishedPleaseRemoveCode": "Po dokončení testu A/B nezapomeň ze svého webu, aplikace nebo serveru odebrat jakýkoli vložený kód pro tento test A/B.",
        "ExperimentName": "Název A/B testu",
        "ExperimentOverview": "A/B test přehled",
        "ExperimentReportPreview": "Zde je příklad zprávy, která se zobrazí po spuštění testu A/B.",
        "ExperimentRequiresUpdateBeforeViewEmbedCode": "Pro tento A/B test máš neuložené změny. Ulož nebo zruš své změny a zobrazte vložený kód.",
        "ExperimentRunningInfo1": "A/B test byl spuštěn",
        "ExperimentRunningInfo2": "a jeho skončení je naplánováno na",
        "ExperimentRunningInfo3": "Doporučujeme neprovádět žádné změny v běžícím A/B testu, protože by to mohlo vést k nesprávným interpretacím výsledků.",
        "ExperimentStarted": "A/B test byl úspěšně spuštěn.",
        "ExperimentUpdated": "A/B test byl úspěšně aktualizován.",
        "ExperimentWillStartFromFirstTrackingRequest": "Tento test A/B se spustí automaticky, jakmile je vložen do tvého projektu, pokud jsi nenakonfiguroval naplánované datum. Nezapomeň provést všechny potřebné konfigurace předem, protože se nedoporučuje měnit experiment po jeho spuštění.",
        "Experiments": "A/B testy",
        "ExperimentsOverviewSubcategoryHelp": "A/B test vám umožní porovnat různé verze a zjistit, která varianta je úspěšnejší. Zde najdete přehled všech aktivních testů a souvisejících konverzních poměrů.",
        "FieldConfidenceThresholdHelp": "Cílem A/B testu je zajistit, abys na základě výsledků tohoto A/B testu shromáždili dostatek dat, aby s jistotou provedli změny. Čím vyšší je toto číslo, tím je pravděpodobnější, že výsledky jsou skutečné, opakovatelné a ne kvůli náhodě.",
        "FieldDescriptionHelp": "Toto pole se používá k popisu toho, které věci budou porovnány. Například \"Porovnání modré a červené barvy tlačítka Koupit nyní\".",
        "FieldDescriptionPlaceholder": "např. \"Porovnání modré a červené barvy tlačítka Koupit nyní\"",
        "FieldExcludedTargetsHelp": "Definováním vyloučení můžeš omezit, na kterých stránkách se návštěvník nebude účastnit A/B testování. Pokud stránka splňuje některou z uvedených podmínek, návštěvník se nebude účastnit testu A/B.",
        "FieldExcludedTargetsLabel": "Návštěvník se nezúčastní A/B testu když",
        "FieldExperimentNameHelp": "Název je jedinečný pro tento A/B test. Zvolené jméno může být při spuštění A/B testu viditelné pro tvé uživatele ve zdrojovém kódu nebo adrese URL. Používej pouze alfanumerické znaky bez mezer nebo speciálních znaků. Povoleno je maximálně %1$s znaků.",
        "FieldHypothesisHelp": "Hypotéza vysvětluje, co předpovídáte, že se stane, když spustíte A/B test, jaký bude výsledek a proč k tomu dojde. Například \"%1$sPokud%2$s změním barvu tlačítka Koupit nyní, %3$stak%4$s doufám, že prodám více produktů %5$sprotože%6$s tlačítko bude viditelnější.\". Hypotéza je důležitým krokem při definování vašeho testu A/B a doporučujeme vám, abyste o tom chvíli přemýšleli.",
        "FieldHypothesisPlaceholder": "např. 'Pokud změním barvu tlačítka Koupit nyní, doufám, že prodám více produktů, protože tlačítko bude viditelnější.'",
        "FieldIncludedTargetsHelp2": "Cíle ti umožňují definovat, na kterých stránkách by měl návštěvník zadat A/B test. Můžeš definovat jednu nebo více podmínek. Můžeš také například definovat spuštění testu A/B vždy, když se adresa URL nebo cesta rovná určité hodnotě, nebo pouze pokud je v adrese URL přítomen určitý parametr adresy URL. Návštěvník vstoupí do testu A/B, jakmile jsou splněny jen některé podmínky, nemusí být tedy nutně splněné všechny. Veškeré podmínky budou vyhodnoceny bez ohledu na velikost písmen.",
        "FieldIncludedTargetsLabel": "Návštěvník vstoupí do testu A/B, když",
        "FieldMinimumDetectableEffectHelp1": "Minimální detekovatelný efekt je relativní minimální vylepšení, které očekáváš. Pokud je například míra konverze cíle v současné době 10 %% a očekáváš 20 %% MDE, musí mít varianta konverze alespoň 12 %%, aby byla výherní variací.",
        "FieldMinimumDetectableEffectHelp2": "Pokud očekáváte malý efekt, doporučujeme zvolit 10 %%, pro střední efekt 40 %% a pro velký efekt 70 %%.",
        "FieldPercentageParticipantsHelp": "Urči, kolik návštěvníků by mělo vstoupit do tohoto testu. Pokud vybereš 70 %%, pak 70 %% všech tvých návštěvníků vstoupí do testu A/B a zobrazí se buď původní verze, nebo jakákoli varianta. Zbývajících 30 %% se nezúčastní testu A/B a vždy uvidí původní verzi.",
        "FieldPercentageParticipantsLabel": "Procento návštěvníků, kteří se účastnili tohoto A/B testování",
        "FieldPercentageVariationsHelp": "Doporučuje se zobrazit každou variantu stejnému počtu návštěvníků (výchozí), ale pro každou variantu můžete změnit procento. Součet všech variant včetně původní verze by měl být 100 %%. Ujistěte se, že určitý provoz je vždy přidělen původní verzi.",
        "FieldPercentageVariationsLabel": "Procento provozu přidělené každé variantě",
        "FieldRedirectHelp1": "Pokud chceš uživatele přesměrovat na jinou stránku, když vstoupí do A/B testování, můžeš volitelně nakonfigurovat adresu URL přesměrování pro každou variantu. To je užitečné v případě, kdy v prohlížeči spustíš test A/B pomocí našeho JavaScript A/B testovacího rámce. Pokud nakonfiguruješ adresu URL, \"Vložit kód\" automaticky zahrnuje měřicí kód pro provedení přesměrování, takže stačí pouze zkopírovat / vložit měřicí kód do projektu a máš hotovo.",
        "FieldRedirectHelp2": "Pokud by přesměrování neměla být prováděna na všech stránkách, doporučujeme určit, na kterých stránkách by mělo být přesměrování provedeno pod \"Cílové stránky \".",
        "FieldRedirectHelp3": "S naším %1$sPHP A/B testovacím rámcem%2$s můžeš také přesměrovat uživatele na serverovou stránku ve vašem projektu PHP.",
        "FieldScheduleExperimentFinishHelp": "Pokud chcete test A/B ukončit ručně, ponech pole prázdné. Pokud je uvedeno datum, test skončí automaticky v uvedený den dokončení. Pokud naplánuješ automatické dokončení testu A/B, nezapomeň spustit tento test A/B dostatečně včas, aby výsledky byly skutečně odpovídající a nikoli zcela náhodné. Zadané datum bude odpovídat časovému pásmu %1$sUTC%2$s .",
        "FieldScheduleExperimentFinishLabel": "Dokončit A/B testování v",
        "FieldScheduleExperimentStartHelp": "Nech pole prázdné, pokud chceš spustit A/B test, jakmile bude tento A/B test vložen do tvého projektu. Nezapomeňte dokončit konfiguraci testu A/B před plánovaným datem zahájení. Po spuštění se nedoporučuje měnit A/B test, protože by to mohlo vést k nesprávným interpretacím výsledků. Zadané datum bude považováno za časové pásmo v %1$sUTC%2$s .",
        "FieldScheduleExperimentStartLabel": "Spustit A/B testování v",
        "FieldSuccessConditionsHelp": "Používáme minimální detekovatelný efekt a práh spolehlivosti (statistická významnost) pro výpočet množství potřebných návštěvníků, než si budeš moci být jisti výsledky. Během životnosti testu A/B můžete vidět mnoho různých potenciálních výherců, kteří dosáhnou požadovaného účinku. Musíš však provést test A/B dostatečně dlouho, abys zajistil, že zjištěný efekt není způsoben náhodností.",
        "FieldSuccessMetricsHelp1": "Měření úspěchu ti pomáhá zaopatřit, která z variant je více úspěšnější a měla by být používána v budoucnu.",
        "FieldSuccessMetricsHelp2": "Můžeš vybrat jednu nebo vícero metrik k validování svých hypotéz. Matomo zobrazí report porovnávající různé varice pro každou zvolenou metriku.",
        "FieldSuccessMetricsHelp3": "Doporučujeme neměnit žádné z vybraných metrik úspěchu po spuštění testu A / B, protože by to mohlo vést k nesprávným interpretacím výsledků.",
        "FieldSuccessMetricsLabel": "Vyberte jednu nebo více úspěšných metrik.",
        "FieldVariationsHelp": "Variace jsou termín pro každou novou verzi (variantu), kterou budeš testovat proti původní (aktuální) verzi. Pokud například chceš testovat různé barvy tlačítek proti sobě, vytvoř jednu variantu pro každou barvu, kterou chceš porovnat. Názvy variant mohou být pro tvé uživatele viditelné ve zdrojovém kódu nebo adrese URL. Používej pouze alfanumerické znaky bez mezer nebo speciálních znaků. Na název varianty lze použít maximálně 50 znaků.",
        "FilesystemDirectory": "složka",
        "Filter": "Filtr",
        "FinishDate": "Datum ukončení",
        "FormCreateExperimentIntro": "Test A/B ti umožní porovnat různé verze a zjistit, která z nich má lepší výkon. Tato pole jsou vyžadována pro vytvoření A/B testu. Jakmile bude vytvořen test A/B, budeš jej moci dále přizpůsobit.",
        "FormScheduleIntroduction": "Standardně se test A/B spustí, jakmile je vložen do tvého projektu a skončí, jakmile jej ručně ukončíš. Alternativně můžeš naplánovat datum zahájení a ukončení A/B testování.",
        "GettingStarted": "Začínáme",
        "HowToGetStartedAdminAccess": "Můžeš %1$svytvořit nový A/B test hned%2$s.",
        "HowToGetStartedUserAccess": "Požádej uživatele s přístupem pro zápis o vytvoření nového testu A/B v nabídce \"Administrace\".",
        "Hypothesis": "Hypotéza",
        "IncludedTargets": "Zahrnuté cíle",
        "Manage": "Spravovat",
        "ManageExperiments": "Spravovat A/B testy",
        "ManageExperimentsIntroduction": "Test A/B ti umožní porovnat různé verze a zjistit, která varianta tě učiní úspěšnější. A/B testy jsou také známé jako experimenty nebo split testy. V testu A/B ukážeš svým návštěvníkům dvě nebo více variant a variantu, která přináší lepší výsledky. Když návštěvník vstoupí do testu A/B, bude náhodně vybrána varianta a návštěvník uvidí tuto změnu pro všechny následující návštěvy. Experimentování tímto způsobem tě umožní maximalizovat tvůj úspěch.",
        "ManageExperimentsSubcategoryHelp": "A/B test vám umožní porovnat různé verze a zjistit, která z nich má lepší výkon. Tato sekce umožňuje vytvářet a spravovat A/B testy pro váš web.",
        "MenuTitleExperiment": "A/B test \"%1$s\"",
        "MinimumDetectableEffectMDE": "Minimální detekovatelný efekt (MDE)",
        "NExperiments": "%s A/B testy",
        "NameOriginalVariation": "Originál",
        "NavigationBack": "Zpět",
        "NeedHelp": "Potřebuješ pomoc?",
        "NewExperimentTargetPageHelp": "Ve výchozím nastavení bude test A/B proveden na všech tvých stránkách. Alternativně můžeš zvolit provedení testu A/B pouze na konkrétní stránce. Pokud zadáš doménu obsahující volitelnou cestu, bude test A/B proveden pouze na této stránce. Po vytvoření testu A/B můžeš přidat a vyloučit další stránky.",
        "NoActiveExperiment": "Neexistuje žádný test A/B spuštěný nebo dokončený.",
        "NoActiveExperimentConfigured": "Není aktivní žádný A/B test.",
        "NoExperimentsFound": "U tohoto stavu neexistují žádné testy A/B.",
        "PercentageParticipants": "Procento účastníků",
        "PluginDescription": "A/B Testovací plugin",
        "Preview": "Ukázka reportu",
        "Redirects": "Přesměrování",
        "RelatedActions": "Odtud možná budete chtít provést jednu z těchto akcí",
        "ReportDateCannotBeChanged": "Datum protokolu A/B testu nelze změnit",
        "ReportStatusFinished": "A/B test byl dokončen. Uběhlo %1$s od %2$s do %3$s.",
        "ReportStatusRunning": "A/B test běžel %1$s od %2$s.",
        "ReportWhenToDeclareWinner": "Kdy deklarovat vítěze? Tato zpráva o A/B testu může naznačovat výherní nebo prohrávající variantu, ale je nezbytné provést A/B testy po dobu alespoň jednoho nebo dvou úplných obchodních cyklů. Protože se chování uživatele mění v různých časech a dnech v týdnu doporučujeme provádět A/B testy po celé dny nebo často lépe celé týdny, aby bylo zajištěno, že zjištěný účinek není způsoben náhodností.",
        "Rule": "Pravidlo",
        "RunExperimentWithEmailCampaign": "Provádění A/B testu v kampani (např. v reklamních kampaních, e-mailových kampaních)",
        "RunExperimentWithJsClient": "Spuštění A/B testu v prohlížeči pomocí nástroje Matomo JavaScript Tracker",
        "RunExperimentWithJsTracker": "Spuštění A/B testu pro web na serveru",
        "RunExperimentWithOtherSDK": "Spuštění A/B testu v aplikaci na iOS, Android, PHP, Java, C#, Python, …",
        "Schedule": "Rozpis",
        "StartDate": "Datum zahájení",
        "Status": "Status",
        "StatusActive": "Aktivní",
        "StatusArchived": "Archivováno",
        "StatusCreated": "Vytvořeno",
        "StatusFinished": "Dokončeno",
        "StatusRunning": "Běží",
        "SuccessConditions": "Podmínky úspěchu",
        "SuccessMetric": "Metrika úspěchu",
        "SuccessMetricDetails": "Podrobnosti o metrice úspěchu",
        "SuccessMetrics": "Metriky úspěchu",
        "Target": "Cíl",
        "TargetAttributePath": "Cesta",
        "TargetAttributeUrl": "URL",
        "TargetAttributeUrlParameter": "URL Parametr",
        "TargetAttributeUrlParameterExample": "nazevParametru",
        "TargetComparisionsCaseInsensitive": "Všechna srovnání jsou vyhodnocena nezávisle na velikosti písmen.",
        "TargetComparisons": "Srovnání",
        "TargetPageTestErrorInvalidUrl": "Zadejte adresu URL včetně protokolu.",
        "TargetPageTestLabel": "Zadej úplnou adresu URL včetně protokolu a zkontroluj, zda návštěvník zadá test A/B na této adrese URL:",
        "TargetPageTestTitle": "URL validátor",
        "TargetPageTestUrlMatches": "Návštěvník plní test A/B na této adrese URL",
        "TargetPageTestUrlNotMatches": "Návštěvník neplní test A/B na této adrese URL",
        "TargetPages": "Cílové stránky",
        "TargetTypeContains": "obsahuje",
        "TargetTypeEqualsExactly": "rovná se přesně",
        "TargetTypeEqualsExactlyInfo": "Hodnota se musí přesně shodovat, včetně protokolu URL, vyhledávacího dotazu a hashe.",
        "TargetTypeEqualsSimple": "rovná se jednoduché",
        "TargetTypeEqualsSimpleInfo": "URL bude odpovídat každému protokolu (např. http a https) s nebo bez subdomény \"www.\". Jakákoli koncová lomka v cestě, stejně jako vyhledávací dotaz a hashovaná část adresy URL, budou při přiřazování adresy URL ignorovány.",
        "TargetTypeExists": "existuje",
        "TargetTypeIsAny": "je jakýkoliv",
        "TargetTypeIsNot": "ne %s",
        "TargetTypeRegExp": "odpovídá regulárnímu výrazu",
        "TargetTypeRegExpInfo": "Jakýkoli regulární výraz, například \"^(.*)test(.*)$\".",
        "TargetTypeStartsWith": "začíná s",
        "TrafficAllocation": "Přidělení provozu",
        "UniqueVisitorsActivelyEntered": "Aktivně vstoupili jedineční návštěvníci",
        "UpdatingData": "Aktualizuji data…",
        "UrlParameterValueToMatchPlaceholder": "Hodnota odpovídající názvu parametru URL",
        "Variation": "Variace",
        "VariationName": "Název variace",
        "VariationPercentage": "Procento variace",
        "VariationRedirectUrl": "URL variace",
        "Variations": "Variace",
        "ViewReportInfo": "Zobrazit zprávu pro tento A/B test.",
        "VisitEnteredExperiment": "Návštěva vstoupila do A/B testu",
        "VisitorEnteredNExperiments": "Návštěvník vstoupil do %1$s A/B testů",
        "VisitorEnteredOneExperiment": "Návštěvník vstoupil do jednoho testu A/B",
        "VisitsActivelyEntered": "Aktivně zadané návštěvy",
        "XDaysAnd1Hour": "%1$s dnů a 1 hodina",
        "XDaysAndYHours": "%1$s dnů a %2$s hodin",
        "Xhours": "%1$s hodin"
    }
}
