{
    "AdvertisingConversionExport": {
        "AccessToken": "Access token",
        "AccessTokenHelp": "The unique access token generated in the export URL gives access to this conversions export to third party external services and tools.",
        "AdClickId": "Ad Click ID",
        "AdClickIdDescription": "A unique Click ID which was generated by an ad provider and used by visitors to reach your website.",
        "AdProvider": "Ad provider",
        "AdProviderDescription": "An ad provider that refers visitors to your website with a specific Click ID.",
        "AdditionalSegment": "Additional Segment",
        "AllClickIds": "All Click IDs",
        "AttributedCreditHelp": "Specify the fractional conversion credit for each ad interaction. For example, a value of 0.5 assigns 50% of the conversion value to the interaction. This value must be greater than 0 and less than or equal to 1.",
        "AttributedCreditInvalid": "The field 'Attributed Credit' must be a number greater than 0 and less than or equal to 1.",
        "AttributionModelHelp": "Choose the attribution model for assigning conversion credit to ad interactions. \"Data-driven\" uses machine learning to determine how much credit to assign to each ad interaction based on your historical conversion data. \"Last click\" assigns all credit to the final ad interaction before the conversion.",
        "AttributionModelInvalid": "The field 'Attribution Model' must be one of the following values: ",
        "AttributionSettings": "Attribution settings",
        "ClickIdAttribution": "Click ID Attribution (multiple Click IDs)",
        "ClickIdAttributionDescription": "A visitor might have been referred to your page with multiple Click IDs. If this is the case, this setting is used to determine which Click ID to use in the export. If you choose all Click IDs, a conversion that can be attributed with multiple Click IDs will be included once for each Click ID.",
        "ConversionExports": "Conversion exports",
        "ConversionsToExport": "Conversions to export",
        "ConversionsToExportHelp": "Here you can define the goals that should be included in the conversions to export. For each goal it is possible to define an alias name to be used in the export. This alias name is used to map Matomo goals to the conversions that are set up in an external system (for example in Google Ads). You can also use the same alias for multiple goals in order to combine the goals into one conversion alias.<br \/>Additionally you can define the revenue that should be used for the export. By default the revenue that are defined and stored in Matomo will be exported. It is also possible to overwrite this revenue using either fixed or zero values. If applicable, the currency of the selected website will be used for exports.",
        "CreateNewExport": "Create new conversion export",
        "DataDrivenAttributionModel": "Data-driven",
        "DaysToExport": "Number of days to export",
        "DaysToExportHelp": "Here you can define the number of days that should be included in the export. Today will be always excluded. Any conversion that happened on one of these days will be taken into account (Unless the conversion is filtered based on the configured segment).",
        "DaysToExportInvalid": "The field 'Number of days to export' must be a number.",
        "DaysToLookBack": "Days to look back",
        "DaysToLookBackDescription": "Here you can define the number of days Matomo should look back for a Click ID. A conversion will only be included if a Click ID can be found in any visit from this visitor ID and within this time frame. Older Click IDs will be ignored.",
        "DeleteExport": "Delete conversion export.",
        "DeleteExportConfirm": "Are you sure you want to delete this export? External services using this export URL as data source will no longer be able to fetch any data.",
        "DirectAttributionOnly": "Only export visits with a Click ID",
        "DirectAttributionOnlyDescription": "If this option is set a conversion will only be included in the export if the visit was directly attributed with a Click ID. When you disable this option, the export will also include all conversions from visitors where any of their previous visits are attributed with a Click ID. The Click ID that is looked for depends on the chosen export type.",
        "DirectAttributionOnlyInvalid": "The field 'Only export visits with a Click ID' must be boolean or boolean-equivalent.",
        "DirectAttributionOnlyNote": "Note: Exporting non directly attributed conversions requires the use of tracking cookies, so that the same visitor can be identified across multiple visits and days. If you have disabled tracking cookies, this feature won't work and will only export conversions that can be directly attributed to a Click ID.",
        "DoNotShare": "Be careful with whom you share this, as it will grant access to this conversion export without any further authentication.",
        "DownloadExport": "Download this conversion export",
        "DownloadLink": "Link to download this conversion export",
        "EditExport": "Edit conversion export",
        "ErrorXNotProvided": "Please provide a value for \"%1$s\".",
        "ExportCreated": "Conversion export created.",
        "ExportCreatedWithExportURLMessage": "Conversion export created. Please copy the Export URL located below the name field and store it securely, as this URL, with the included access token, is only shown once. If you come back to this conversion export later, the Export URL will still be visible but it will not include the access token. If you lose access you can generate a new Export URL, and your current URL will be invalidated.",
        "ExportUpdatedWithExportURLMessage": "Conversion export URL regenerated. Please copy the Export URL located below the name field and store it securely, as this URL, with the included access token, is only shown once. If you come back to this conversion export later, the Export URL will still be visible but it will not include the access token. If you lose access you can generate a new Export URL, and your current URL will be invalidated.",
        "ExportDescriptionHelp": "A description might be handy to further describe the conversion export and what it will be used for.",
        "ExportDescriptionPlaceHolder": "e.g. 'This export includes all Ecommerce conversions attributed to Google Ads coming from Australia'",
        "ExportNameHelp": "Define a short name that helps you identify this conversion export in the exports list.",
        "ExportSaveFailed": "Saving conversion export failed:",
        "ExportType": "Export type",
        "ExportTypeHelp": "Choose the Export type. Depending on the type, the export format may change. You can choose between these types:",
        "ExportUpdated": "Conversion export updated.",
        "ExportNote": "Note",
        "ExportNoteMessage": "When you configure this export, Matomo will start storing a so-called click ID (also known as \"%1$s\") every time a visitor visits your site from any of your %2$s's paid ads if such an ID is present in the URL. Under GDPR, such a click ID is likely to count as personal data. This is because it may be possible to indirectly identify an individual on the ad network using this ID. Thus, you may need to ask for tracking consent if you are using this feature.",
        "ExternalAttributedConversionHelp": "When exporting conversion data for Google Ads, enabling this option supports external attribution. This functionality allows you to assign fractional conversion credit to each ad interaction. Additionally, you'll have the capability to specify both the Attribution Model for the export and the Attributed Credit for individual conversions.",
        "ExternalAttributedConversionInvalid": "The field 'External attributed conversion' must be boolean or boolean-equivalent.",
        "FieldAccessTokenPlaceholder": "The access token will be automatically generated after the export is created.",
        "FieldExportURLPlaceholder": "The export URL will be automatically generated after the export is created.",
        "FieldNamePlaceholder": "e.g. 'Ecommerce conversion export'",
        "FirstClickId": "First Click ID",
        "GoalAlias": "Alias name in export",
        "GoalAliasPlaceholder": "Alias name",
        "GoogleAdsExportDescription": "Provides an export in CSV format for easy import in Google Ads. The export will only include conversions that are associated with a Google Click ID (gclid)",
        "GoogleAdsExportFAQText": "Please refer to this %1$sFAQ%2$s to learn more on how to configure Google Ads for this import.",
        "GoogleAdsHttpsExportFAQText": "%1$sNote:%2$s %3$sLearn more%4$s about configuring %1$sHTTPS%2$s imports for Google Ads.",
        "IncludedConversions": "Included conversions",
        "LastClickId": "Last Click ID",
        "LastClickAttributionModel": "Last click",
        "LastRequested": "Last requested",
        "LastRequestedInfo": "Shows when this report was last requested using the access token",
        "CategoryHelpLearnMore": "To learn more about this premium feature have a look at the %1$sUser Guide%2$s and the %3$sFAQ%4$s",
        "ManageExports": "Manage Goals conversion exports to external services",
        "ManageExportsIntroduction": "Here you can configure an export of your Goal conversions data, so it can be later imported in a third party service such as Google Ads, Bing Ads, or Yandex Ads. Conversions exports are created for each website, and will include the goals conversions for this website.",
        "MicrosoftAdsExportDescription": "Provides an export in CSV format for easy import in Microsoft Ads. The export will only include conversions that are associated with a Microsoft Click ID (msclkid)",
        "NoExportsFound": "No exports found",
        "NoGoalsConfigured": "You can't setup a conversion export for this site, as it is not an Ecommerce website and no additional Goals are configured yet.",
        "PaidTrafficSource": "This visit was referred through %1$s with a Click ID.",
        "PleaseConfigureGoals": "You need to configure at least one goal for this conversion export",
        "Regenerate": "Regenerate",
        "RegenerateAccessTokenConfirm": "Are you sure you want to regenerate the access token? Any export using the old token will stop working.",
        "ShowDownloadLink": "Show download link",
        "UnableToLoadExport": "The conversion export could not be loaded. Maybe the export with this ID does not exist any longer, or you do not have any right to load it, or the export was not created for the currently selected website.",
        "UpdatingData": "Updating data…",
        "UseCustomRevenue": "Use custom revenue (revenue will be set to this value for all conversions)",
        "UseEmptyRevenue": "Do not set revenue (revenue won't be exported)",
        "UseGoalRevenue": "Include revenue information in the export (if any available)",
        "VisitorsToExport": "Visitors to export",
        "VisitorsToExportHelp": "Here you can configure how many days of conversions data to export. You may also define an optional Segment to restrict the export: only the visits and conversions matching the segment will be exported.",
        "YandexAdsExportDescription": "Provides an export in CSV format for easy import in Yandex Ads. The export will only include conversions that are associated with a Yandex Click ID (yclid).",
        "PleaseConfigureDaysToExport": "You need to configure the number of days to export",
        "AdUserDataTitle": "Ad User Data Consent Status",
        "AdUserDataDescription": "Set the consent status for the Ad User Data and Ad Personalization fields in the conversion exports file for Google, %1$slearn more%2$s.%3$s Default: %4$s",
        "AdPersonalizationTitle": "Ad Personalization Consent Status",
        "InvalidConsentStatusException": "Invalid consent status selected",
        "ExportURL": "Export URL",
        "AnonymiseClickIDSettingTitle": "Anonymise Click IDs",
        "AnonymiseClickIDSettingDescription": "By default, Matomo anonymises Click IDs from ad providers with no export configured. Uncheck this option to stop anonymising Click IDs for providers without a configured export. %1$sLearn more%2$s. %3$sNote:%4$s If an export is already configured for an ad provider, Click IDs will not be anonymised for that provider, regardless of this setting."
    }
}
