{
    "AdvertisingConversionExport": {
        "AccessToken": "Jeton d'accès",
        "AccessTokenHelp": "Le jeton d'accès unique généré dans l'URL d'exportation donne accès à cette exportation de conversions pour des services et outils externes tiers.",
        "AdClickId": "ID du clic de l'annonce",
        "AdClickIdDescription": "Un identifiant de clic unique qui a été généré par un fournisseur de publicités et utilisé par les visiteurs pour arriver sur votre site web.",
        "AdProvider": "Fournisseur de publicités",
        "AdProviderDescription": "Un fournisseur de publicités qui renvoie les visiteurs vers votre site web avec un ID de clic spécifique.",
        "AdditionalSegment": "Segment additionnel",
        "AllClickIds": "Tous les IDs de clic",
        "AttributionSettings": "Paramétrage de l'attribution",
        "CategoryHelpLearnMore": "Pour en savoir plus sur cette fonction Premium, consultez le %1$sGuide utilisateur%2$s et la %3$sFAQ%4$s",
        "ClickIdAttribution": "Attribution des IDs de clics (plusieurs IDs de clics)",
        "ClickIdAttributionDescription": "Un visiteur peut avoir été redirigé vers votre page avec plusieurs identifiants de clic. Si tel est le cas, ce paramètre est utilisé pour déterminer l'identifiant de clic à utiliser dans l'exportation. Si vous choisissez tous les ID de clics, une conversion qui peut être attribuée à plusieurs ID de clics sera incluse une fois pour chaque ID de clic.",
        "ConversionExports": "Export des conversions",
        "ConversionsToExport": "Conversions à exporter",
        "ConversionsToExportHelp": "Ici, vous pouvez définir les objectifs qui doivent être inclus dans les conversions à exporter. Pour chaque objectif, il est possible de définir un nom d'alias qui sera utilisé dans l'exportation. Ce nom d'alias est utilisé pour faire correspondre les objectifs de Matomo aux conversions qui sont configurées dans un système externe (par exemple dans Google Ads). Vous pouvez également utiliser le même alias pour plusieurs objectifs afin de combiner les objectifs en un seul alias de conversion.<br>En plus de cela, vous pouvez définir le revenu qui doit être utilisé pour l'exportation. Par défaut, les revenus qui sont définis et stockés dans Matomo seront exportés. Il est également possible d'écraser ce revenu en utilisant des valeurs fixes ou nulles. Le cas échéant, la devise du site web sélectionné sera utilisée pour les exportations.",
        "CreateNewExport": "Créer un nouvel export de conversions",
        "DaysToExport": "Nombre de jours à exporter",
        "DaysToExportHelp": "Vous pouvez définir ici le nombre de jours qui doivent être inclus dans l'exportation. La journée d'aujourd'hui sera toujours exclue. Toute conversion qui s'est produite l'un de ces jours sera prise en compte (sauf si la conversion est filtrée sur la base du segment configuré).",
        "DaysToLookBack": "Jours à considérer",
        "DaysToLookBackDescription": "Vous pouvez définir ici le nombre de jours pour lesquels Matomo doit rechercher un identifiant de clic. Une conversion ne sera incluse que si un identifiant de clic peut être trouvé dans n'importe quelle visite de cet identifiant de visiteur et dans cette période de temps. Les ID de clics plus anciens seront ignorés.",
        "DeleteExport": "Supprimer l'export des conversions.",
        "DeleteExportConfirm": "Êtes-vous sûr de vouloir supprimer cet export ? Les services externes utilisant cette URL d'exportation comme source de données ne pourront plus récupérer de données.",
        "DirectAttributionOnly": "Exporter uniquement les visites avec un ID de clic",
        "DirectAttributionOnlyDescription": "Si cette option est activée, une conversion ne sera incluse dans l'exportation que si la visite a été directement attribuée à un identifiant de clic. Si vous désactivez cette option, l'exportation inclura également toutes les conversions des visiteurs dont l'une des visites précédentes a été attribuée à un identifiant de clic. L'identifiant de clic qui est recherché dépend du type d'exportation choisi.",
        "DirectAttributionOnlyNote": "Remarque : l'export de conversions attribuées non directement nécessite l'utilisation de cookies de suivi, afin que le même visiteur puisse être identifié sur plusieurs visites et jours. Si vous avez désactivé les cookies de suivi, cette fonction ne marchera pas et n'exportera que les conversions qui peuvent être directement attribuées à un identifiant de clic.",
        "DoNotShare": "Faites attention avec qui vous partagez cette information, car elle donnera accès à cet export de conversion sans autre authentification possible.",
        "DownloadExport": "Téléchargez cet export de conversion",
        "DownloadLink": "Lien pour télécharger cet export de conversion",
        "EditExport": "Modifier l'export de conversions",
        "ErrorXNotProvided": "Veuillez indiquer une valeur pour \"%1$s\".",
        "ExportCreated": "L'export de conversions a été créé.",
        "ExportDescriptionHelp": "Une description pourrait être utile pour présenter plus en détails le fichier d'export des conversions et la manière dont il sera utilisé.",
        "ExportDescriptionPlaceHolder": "Par exemple, \"Cet export comprend toutes les conversions de commerce électronique attribuées à Google Ads en provenance d'Australie\"",
        "ExportNameHelp": "Définissez un nom court qui vous aide à identifier cet export de conversions dans la liste des exports.",
        "ExportNote": "Remarque",
        "ExportNoteMessage": "Lorsque vous configurez cet export, Matomo commencera à stocker ce que l'on appelle un identifiant de clic (également connu sous le nom de \"%1$s\") chaque fois qu'un visiteur se rend sur votre site à partir de l'une de vos publicités payantes de %2$s si un tel identifiant est présent dans l'URL. En vertu du GDPR, un tel identifiant de clic est susceptible d'être considéré comme une donnée personnelle. En effet, il peut être possible d'identifier indirectement un individu sur le réseau publicitaire à l'aide de cet ID. Ainsi, vous devrez peut-être demander un consentement de suivi si vous utilisez cette fonctionnalité.",
        "ExportSaveFailed": "L'enregistrement de l'export de conversions a échoué :",
        "ExportType": "Type d'export",
        "ExportTypeHelp": "Choisissez le type d'export. Selon le type, le format d'export peut changer. Vous pouvez choisir entre ces types :",
        "ExportUpdated": "Export de conversions mis à jour.",
        "FieldAccessTokenPlaceholder": "Le jeton d'accès sera automatiquement généré après la création de l'export.",
        "FieldNamePlaceholder": "Par exemple, \"Export de conversions Ecommerce\"",
        "FirstClickId": "Premier Clic ID",
        "GoalAlias": "Nom de l'alias dans l'export",
        "GoalAliasPlaceholder": "Nom de l'alias",
        "GoogleAdsExportDescription": "Fournit un export au format CSV pour une importation facile dans Google Ads. L'export ne comprendra que les conversions associées à un Clic ID de Google (gclid)",
        "IncludedConversions": "Conversions incluses",
        "LastClickId": "Dernier Clic ID",
        "LastRequested": "Dernière demande",
        "LastRequestedInfo": "Indique quand ce rapport a été demandé pour la dernière fois en utilisant le jeton d'accès",
        "ManageExports": "Gérer les exports de conversion des objectifs vers des services externes",
        "ManageExportsIntroduction": "Ici, vous pouvez configurer un export de vos données de conversions, afin qu'elles puissent être importées ultérieurement dans un service tiers tel que Google Ads, Bing Ads ou Yandex Ads. Les exports de conversions sont créés pour chaque site web, et comprendront les conversions des objectifs pour ce site web.",
        "MicrosoftAdsExportDescription": "Fournit un export au format CSV pour une import facile dans Microsoft Ads. L'export ne comprendra que les conversions associées à un Clic ID Microsoft (msclkid)",
        "NoExportsFound": "Pas d'export trouvé",
        "NoGoalsConfigured": "Vous ne pouvez pas configurer un export de conversion pour ce site, car il ne s'agit pas d'un site de commerce électronique et aucun objectif n'est encore configuré.",
        "PaidTrafficSource": "Cette visite est venue de %1$s avec un Clic ID.",
        "PleaseConfigureGoals": "Vous devez configurer au moins un objectif pour cet export de conversions",
        "Regenerate": "Régénérer",
        "RegenerateAccessTokenConfirm": "Êtes-vous sûr de vouloir régénérer le jeton d'accès ? Tout export utilisant l'ancien jeton cessera de fonctionner.",
        "ShowDownloadLink": "Afficher le lien de téléchargement",
        "UnableToLoadExport": "L'export de conversions n'a pas pu être chargé. Peut-être que l'export avec cet ID n'existe plus, ou que vous n'avez pas le droit de le charger, ou que l'export n'a pas été créé pour le site web actuellement sélectionné.",
        "UpdatingData": "Mise à jour des données…",
        "UseCustomRevenue": "Utiliser le revenu personnalisé (le revenu sera fixé à cette valeur pour toutes les conversions)",
        "UseEmptyRevenue": "Ne pas définir le revenu (le revenu ne sera pas exporté)",
        "UseGoalRevenue": "Inclure les informations sur les revenus dans l'export (si elles sont disponibles)",
        "VisitorsToExport": "Visiteurs à exporter",
        "VisitorsToExportHelp": "Ici, vous pouvez configurer le nombre de jours de données de conversions à exporter. Vous pouvez également définir un segment facultatif pour restreindre l'export : seules les visites et les conversions correspondant au segment seront exportées.",
        "YandexAdsExportDescription": "Fournit un export au format CSV pour un import facile dans Yandex Ads. L'export ne comprendra que les conversions associées à un Clic ID Yandex (yclid)."
    }
}
