{
    "AdvertisingConversionExport": {
        "AccessToken": "Token hyrjesh",
        "AccessTokenHelp": "Token-i unik i hyrjeve, i prodhuar te URL-ja e eksportit jep hyrje te ky eksportim shndërrimesh për shërbime dhe mjete palësh të treta të jashtme.",
        "AdClickId": "ID Klikimi Reklame",
        "AdClickIdDescription": "Një ID unike Klikimi që qe prodhuar nga një shërbim reklamash dhe i përdorur nga vizitorët për të ardhur në sajtin tuaj.",
        "AdPersonalizationTitle": "Gjendje Pranimi Personalizimi Reklamash",
        "AdProvider": "Shërbim reklamash",
        "AdProviderDescription": "Një shërbim reklamash që referon vizitorë te sajti juaj me një ID specifik Klikimi.",
        "AdUserDataDescription": "Cakton gjendje pranimi për fushat Të dhëna Reklamash Përdoruesi dhe Personalizim Reklamash, te kartela e eksportimit të shndërrimeve për Google, %1$smësoni më tepër%2$s.%3$s Parazgjedhje: %4$s",
        "AdUserDataTitle": "Gjendje Pranimi të Dhënash Reklamash Përdoruesi",
        "AdditionalSegment": "Segment Shtesë",
        "AllClickIds": "Krejt ID-të e Klikimeve",
        "AnonymiseClickIDSettingDescription": "Si parazgjedhje, Matomo anonimizon ID Klikimesh nga shërbyes reklamash pa formësim eksportimi. Hiqjani shenjën kësaj mundësie që të ndalet anonimizimi i ID-ve të Klikimeve për shërbime pa një formësim eksportimi. %1$sMësoni më tepër%2$s. %3$sShënim:%4$s Nëse për një shërbim ka tashmë një eksportim të formësuar, ID-të e Klikimeve s’do të anonimizohen për atë shërbim, pavarësisht nga ky rregullim.",
        "AnonymiseClickIDSettingTitle": "Anonimizo ID Klikimesh",
        "AttributedCreditHelp": "Përcaktoni kreditin përpjesëtimor të shndërrimit për çdo ndërveprim me reklama. Për shembull, një vlerë prej 0.5 i cakton ndërveprimit 50% të vlerës së shndërrimit. Kjo vlerë duhet të jetë më e madhe se 0 dhe më e vogël ose baras me 1.",
        "AttributedCreditInvalid": "Fusha “Kredit i Atribuar” duhet të jetë një numër më i madh se 0 dhe më pak ose baras me 1.",
        "AttributionModelHelp": "Zgjidhni modelin e atribuimit për caktim kredite shndërrimesh për ndërveprim me reklama. “Bazuar në të dhëna” përdor nxënie nga makina për të përcaktuar se sa kredit t’i caktohet çdo ndërveprimi, bazuar në të dhëna historike shndërrimesh. “Klikimi i fundit” i cakton tërë kreditin ndërveprimit përfundimtar me reklamat para shndërrimit.",
        "AttributionModelInvalid": "Fusha “Model Atribuimi” duhet të jetë një nga vlerat vijuese: ",
        "AttributionSettings": "Rregullime atribuimesh",
        "CategoryHelpLearnMore": "Për të mësuar më tepër mbi këtë veçori me pagesë, hidhini një sy %1$sUdhërrëfyesit të Përdoruesit%2$s dhe %3$sPBR%4$s",
        "ClickIdAttribution": "Atribuim ID-sh Klikimesh (disa ID Klikimesh)",
        "ClickIdAttributionDescription": "Një vizitor mund të jetë referuar te faqja juaj përmes ID-sh të shumta Klikimi. Nëse është kështu, ky rregullim përdoret për të përcaktuar cili ID Klikimi të përdoret te eksportimi. Nëse zgjidhni krejt ID-të e Klikimeve, për çdo ID Klikimi do të përfshihet një shndërrim që mund t’iu atribuohet disa ID-ve Klikimi.",
        "ConversionExports": "Eksportime shndërrimesh",
        "ConversionsToExport": "Shndërrime për t’u eksportuar",
        "ConversionsToExportHelp": "Këtu mund të përkufizoni objektivat që duhen përfshirë te shndërrimet për t’u eksportuar. Për çdo synim, është e mundur të përkufizohet një emër aliasi për t’u përdorur te eksportimi. Ky emër aliasi përdoret për të përshoqëruar objektiva Matomo me shndërrimet që janë ujdisur në një sistem të jashtëm (për shembull, në Google Ads). Mundeni edhe të përdorni të njëjtin alias për disa objektiva, për të ndërthurur kështu të njëjtin alias për disa objektiva në një alias shndërrimi.<br>Për më tepër, mund të përkufizoni të ardhurat që duhen përdorur për eksportimin. Si parazgjedhje, do të eksportohen të ardhurat e përkufizuara dhe të depozituara në Matomo. Është e mundur gjithashtu të mbishkruhen këto të ardhura duke përdorur ose vlera të fiksuara, ose vlera zero. Në pastë, për eksportime do të përdoret monedha e sajtit të përzgjedhur.",
        "CreateNewExport": "Krijoni eksportim të ri shndërrimesh",
        "DataDrivenAttributionModel": "Bazuar në të dhëna",
        "DaysToExport": "Numër ditësh për t’u eksportuar",
        "DaysToExportHelp": "Këtu mund të përcaktoni numrin e ditëve që duhen përfshirë te eksportimi. Dita Sot do të përjashtohet përherë. Çfarëdo shndërrimi që ndodhi në një nga këto ditë do të merret parasysh (Veç në qoftë se shndërrimi bazohet në filtrim në segmentin e formësuar).",
        "DaysToExportInvalid": "Fusha “Numër ditësh për eksportim” duhet të jetë një numër.",
        "DaysToLookBack": "Ditë për t’u parë në të kaluarën",
        "DaysToLookBackDescription": "Këtu mund të përcaktoni numrin e ditëve që Matomo-ja do të shohë në të kaluarën për një ID Klikimi. Një shndërrim do të përfshihet vetëm nëse një ID Klikimi mund të gjendet në cilëndo vizitë nga kjo ID vizitori dhe brenda këtij intervali kohor. ID Klikimesh më të vjetër do të shpërfillen.",
        "DeleteExport": "Fshi eksportim shndërrimesh.",
        "DeleteExportConfirm": "Jeni i sigurt se doni të fshihet ky eksportim? Shërbime të jashtëm që përdorin këtë URL eksportimesh s’do të jenë në gjendje të marrin të dhëna.",
        "DirectAttributionOnly": "Eksporto vetëm vizita me një ID Klikimi",
        "DirectAttributionOnlyDescription": "Nëse ujdiset kjo mundësi, një shndërrim do të përfshihet në eksport vetëm nëse vizita i qe atribuar drejtpërsëdrejti një ID-je Klikimi. Kur çaktivizoni këtë mundësi, eksporti do të përfshijë gjithashtu krejt shndërrimet prej vizitorësh kur çfarëdo nga vizitat e tyre të mëparshme i atribuohen një ID-je Klikimi. ID-ja e Klikimit që kërkohet varet nga lloji i zgjedhur për eksportimin.",
        "DirectAttributionOnlyInvalid": "Fusha “Eksporto vetëm vizita me një ID Klikimi” duhet të jetë një vlerë buleane, ose e njëvlershme me buleane.",
        "DirectAttributionOnlyNote": "Shënim: Eksportimi i shndërrimeve të atribuara jo drejtpërdrejt lyp përdorim cookie-sh, që kështu i njëjti vizitor të mund të identifikohet përmes shumë vizitash dhe gjatë shumë ditësh. Nëse keni çaktivizuar “cookies” gjurmimi, kjo veçori s’do të funksionojë dhe do të eksportohen vetëm shndërrime që mund t’i atribuohen drejtpërsëdrejti një ID-je Klikimi.",
        "DoNotShare": "Hapni sytë kujt ia jepni këtë, ngaqë do t’i japë hyrje te ky eksportim shndërrimesh pa mirëfilltësim të mëtejshëm.",
        "DownloadExport": "Shkarkoni këtë eksportim shndërrimesh",
        "DownloadLink": "Lidhje për të shkarkuar këtë eksportim shndërrimesh",
        "EditExport": "Përpunoni eksportim shndërrimesh",
        "ErrorXNotProvided": "Ju lutemi, jepni një vlerë për “%1$s”.",
        "ExportCreated": "U krijua eksportim shndërrimesh.",
        "ExportCreatedWithExportURLMessage": "U krijua eksportim shndërrimesh. Ju lutemi, kopjoni URL e Eksportimit nën fushën e emrit dhe depozitojeni në mënyrë të parrezik, ngaqë kjo URL, tok me token-in e hyrjeve që përfshin, shfaqet vetëm një herë. Nëse ktheheni më vonë te ky shndërrim, URL-ja e Eksportimit do të jetë ende e dukshme, por s’do të përfshijë token-in e hyrjeve. Nëse humbni hyrje, mund të prodhoni një URL të re Eksportimi dhe URL-ja e deriatëhershme do të bëhet e pavlefshme.",
        "ExportDescriptionHelp": "Një përshkrim mund të jetë i dobishëm për të përshkruar më tej eksportimin e shndërrimeve dhe përse do të përdoret.",
        "ExportDescriptionPlaceHolder": "p.sh., “Ky eksportim përfshin krejt shndërrimet Etregti atribuar Google Ads ardhur prej Australie'",
        "ExportNameHelp": "Përcaktoni një emër të shkurtër që ju ndihmon të identifikoni këtë eksportim shndërrimesh te lista e eksportimeve.",
        "ExportNote": "Shënim",
        "ExportNoteMessage": "Kur formësoni këtë eksportim, Matomo-ja do të fillojë të depozitojë të ashtuquajturit ID klikimesh (të njohur edhe si “%1$s”), sa herë që një vizitor viziton sajtin tuaj prej cilësdo reklamë tuajën të paguar %2$s, nëse një ID e tillë është e pranishme te URL-ja. Sipas GDPR-së, një ID e tillë klikimi ka gjasa të konsiderohet e dhënë personale. Kjo ngaqë mund të jetë e mundur të identifikohet në rrugë të tërthortë një individ në rrjetin e reklamave që përdor këtë ID. Ndaj, mund t’ju duhet të kërkoni pranim ndjekjeje, nëse e përdorni këtë veçori.",
        "ExportSaveFailed": "Ruajtja e eksportimit të shndërrimeve dështoi:",
        "ExportType": "Lloj eksportimi",
        "ExportTypeHelp": "Zgjidhni lloj Eksportimi. Në varësi të llojit, formati i eksportimit mund të ndryshojë. Mund të zgjidhni një nga këto lloje:",
        "ExportURL": "URL Eksportimi",
        "ExportUpdated": "Eksportimi i shndërrimeve u përditësua.",
        "ExportUpdatedWithExportURLMessage": "U riprodhua URL eksportimi shndërrimesh. Ju lutemi, kopjoni URL e Eksportimit nën fushën e emrit dhe depozitojeni në mënyrë të parrezik, ngaqë kjo URL, tok me token-in e hyrjeve që përfshin, shfaqet vetëm një herë. Nëse ktheheni më vonë te ky eksportim shndërrimesh, URL-ja e Eksportimit do të jetë ende e dukshme, por s’do të përfshijë token-in e hyrjeve. Nëse humbni hyrje, mund të prodhoni një URL të re Eksportimi dhe URL-ja e deriatëhershme do të bëhet e pavlefshme.",
        "ExternalAttributedConversionHelp": "Kur eskportohen të dhëna shndërrimesh për Google Ads, aktivizimi i kësaj mundësi mbulim atribuim të jashtëm. Kjo veçori ju lejon t’i caktoni çdo ndërveprimi me reklama kredit përpjesëtimor shndërrimesh. Veç kësaj, do të keni aftësinë të përcaktoni si Modelin e Atribuimeve për eksportin, ashtu edhe Kredit të Atribuar për shndërrime individuale.",
        "ExternalAttributedConversionInvalid": "Fusha “Shndërrim i jashtëm i atribuar” duhet të jetë një vlerë buleane, ose e njëvlershme me buleane.",
        "FieldAccessTokenPlaceholder": "Token-i i hyrjeve do të prodhohet automatikisht pasi të jetë krijuar eksportimi.",
        "FieldExportURLPlaceholder": "URL-ja e eksportimit do të prodhohet automatikisht pasi të jetë krijuar eksportimi.",
        "FieldNamePlaceholder": "p.sh., “Eksportim shndërrimesh Etregti”",
        "FirstClickId": "ID e Klikimit të Parë",
        "GoalAlias": "Emër aliasi në eksportim",
        "GoalAliasPlaceholder": "Emër aliasi",
        "GoogleAdsExportDescription": "Furnizon një eksportim në formatin CSV, për importim të lehtë në Google Ads. Eksportimi do të përfshijë vetëm shndërrime që u përshoqërohen një Google Click ID (gclid)",
        "GoogleAdsExportFAQText": "Që të mësoni se si të formësoni Google Ads për këtë importim, ju lutemi, shihni te këto %1$sPBR%2$s.",
        "IncludedConversions": "Shndërrime të përfshira",
        "InvalidConsentStatusException": "U përzgjodh gjendje e pavlefshme pranimi",
        "LastClickAttributionModel": "Klikim i fundit",
        "LastClickId": "ID e Klikimit të Fundit",
        "LastRequested": "E fundit e kërkuar",
        "LastRequestedInfo": "Shfaq kur qe kërkuar për herë të fundit ky raport duke përdorur token-in e hyrjeve",
        "ManageExports": "Administroni eksportim shndërrimesh Objektivash për shërbime të jashtme",
        "ManageExportsIntroduction": "Këtu mund të formësoni një eksportim të të dhënave tuaja mbi shndërrime Objektivash, që më vonë të mund të importohet në një shërbim palësh të treta, bie fjala, Google Ads, Bing Ads, ose Yandex Ads. Eksportimet e shndërrimeve krijohen për çdo sajt dhe do të përfshijnë shndërrime objektivash për këtë sajt.",
        "MicrosoftAdsExportDescription": "Furnizon një eksportim në formatin CSV, për importim të lehtë në Microsoft Ads. Eksportimi do të përfshijë vetëm shndërrime që u përshoqërohen një ID-je Microsoft Klikimesh (gclid)",
        "NoExportsFound": "S’u gjet eksportim",
        "NoGoalsConfigured": "S’mund të ujdisni një eksportim shndërrimesh për këtë sajt, ngaqë s’është një sajt Etregtie dhe s’janë formësuar ende Objektiva shtesë.",
        "PaidTrafficSource": "Kjo vizitë qe referuar përmes %1$s me një ID Klikimi.",
        "PleaseConfigureDaysToExport": "Lypset të formësoni numrin e ditëve për eksportim",
        "PleaseConfigureGoals": "Lypset të formësoni të paktën një objekti për këtë eksportim shndërrimesh",
        "Regenerate": "Riprodhoje",
        "RegenerateAccessTokenConfirm": "Jeni i sigurt se doni të riprodhohet token-i i hyrjes? Çfarëdo eksportimi që përdor token-in e vjetër do të reshtë së funksionuari.",
        "ShowDownloadLink": "Shfaq lidhje shkarkimesh",
        "UnableToLoadExport": "Eksportimi i shndërrimeve s’u ngarkua dot. Ndoshta eksportimi me këtë ID s’ekziston më, ose s’keni të drejta për shkarkimin e tij, ose eksportimi s’qe krijuar për sajtin e përzgjedhur aktualisht.",
        "UpdatingData": "Po përditësohen të dhëna…",
        "UseCustomRevenue": "Përdorni të ardhura vetjake (e ardhura do të vihet sa kjo vlerë për krejt shndërrimet)",
        "UseEmptyRevenue": "Mos cakto të ardhur (s’do të eksportohen të ardhura)",
        "UseGoalRevenue": "Përfshi te eksportimi të dhëna të ardhurash (në pastë)",
        "VisitorsToExport": "Vizitorë për t’u eksportuar",
        "VisitorsToExportHelp": "Këtu mund të formësoni sa ditë të dhënash shndërrimesh të eksportohen. Mundeni edhe të përcaktoni një Segment opsional për të kufizuar eksportimin: vetëm vizita dhe shndërrime që përputhen me segmentin do të eksportohen.",
        "YandexAdsExportDescription": "Furnizon një eksportim në formatin CSV, për importim të lehtë në Yandex Ads. Eksportimi do të përfshijë vetëm shndërrime që u përshoqërohen një ID-je Yandex Klikimesh (yclid)."
    }
}
