{
    "AdvertisingConversionExport": {
        "AccessToken": "Erişim kodu",
        "AccessTokenHelp": "Dışa aktarma adresinde üretilen eşsiz erişim kodu. Üçüncü taraf dış hizmet ve araçlarının bu dönüşümlerin dışa aktarımına erişmesini sağlar.",
        "AdClickId": "Reklam tıklama kodu",
        "AdClickIdDescription": "Bir reklam hizmeti sağlayıcı tarafından üretilen ve ziyaretçiler tarafından sitenize ulaşmak için kullanılan eşsiz tıklama kodu.",
        "AdProvider": "Reklam hizmeti sağlayıcı",
        "AdProviderDescription": "Ziyaretçileri sitenize belirli bir tıklama kodu ile yönlendiren bir reklam hizmeti sağlayıcı.",
        "AdditionalSegment": "Ek dilim",
        "AllClickIds": "Tüm tıklama kodları",
        "AttributionSettings": "İlişkilendirme ayarları",
        "CategoryHelpLearnMore": "Bu Premium özelliği hakkında ayrıntılı bilgi almak için %1$sKullanıcı Rehberi%2$s ve %3$sSSS%4$s bölümlerine bakabilirsiniz",
        "ClickIdAttribution": "Tıklama kodu ilişkilendirme (birkaç tıklama kodu)",
        "ClickIdAttributionDescription": "Bir ziyaretçi, sayfanıza birden çok tıklama kodu ile yönlendirilebilir. Bu seçenek, böyle bir durumda, dışa aktarmada hangi tıklama kodunun kullanılacağını belirlemek için kullanılır. Tüm tıklama kodlarını seçerseniz, birden çok tıklama kodu ile ilişkilendirilebilen bir dönüşüm, her tıklama kodu için bir kez katılır.",
        "ConversionExports": "Dönüşüm dışa aktarmaları",
        "ConversionsToExport": "Dışa aktarılacak dönüşümler",
        "ConversionsToExportHelp": "Burada dışa aktarılacak dönüşümlere katılacak hedefleri tanımlayabilirsiniz. Her hedef için, dışa aktarmada kullanılacak bir kısaltma belirtebilirsiniz. Bu kısaltma, Matomo hedeflerini bir dış sistemde (Google Ads gibi) oluşturulmuş dönüşümler ile eşleştirmek için kullanılır. Hedefleri tek bir dönüşüm kısaltmasında birleştirmek için, birden çok hedefe aynı kısaltmayı verebilirsiniz.<br>Ek olarak, dışa aktarım için kullanılması gereken geliri belirtebilirsiniz. Varsayılan olarak, Matomo üzerinde belirtilmiş ve kaydedilmiş gelir dışa aktarılır. Sabit veya sıfır değerleri yazılarak bu gelir değiştirilebilir. Yapılabiliyorsa, dışa aktarma için seçilmiş sitenin para birimi kullanılır.",
        "CreateNewExport": "Yeni dönüşüm dışa aktarması ekle",
        "DaysToExport": "Dışa aktarılacak gün sayısı",
        "DaysToExportHelp": "Dışa aktarıma katılacak gün sayısı. Bugün hiç bir zaman katılmaz. Bu günlerden birinde gerçekleşen herhangi bir dönüşüm hesaba katılır (dönüşüm yapılandırılmış dilime göre süzülmedikçe).",
        "DaysToLookBack": "Geriye bakılacak gün sayısı",
        "DaysToLookBackDescription": "Bir tıklama kodu için Matomo tarafından kaç gün geriye bakılacağı. Bir dönüşümün sayılması için bir tıklama kodunun, yalnızca bu ziyaretçi kodu ile ve bu zaman aralığında bulunması gerekir. Daha eski tıklama kodları yok sayılır.",
        "DeleteExport": "Dönüşüm dışa aktarmasını sil.",
        "DeleteExportConfirm": "Bu dışa aktarmayı silmek istediğinize emin misiniz? Veri kaynağı olarak bu dışa aktarma adresini kullanan dış hizmetler herhangi bir veri alamayacak.",
        "DirectAttributionOnly": "Yalnızca tıklama kodu olan ziyaretler dışa aktarılsın",
        "DirectAttributionOnlyDescription": "Bu seçenek etkinleştirildiğinde, bir dönüşüm yalnızca, ziyaret doğrudan bir tıklama kodu ile ilişkilendirilmişse dışa aktarılır. Bu seçenek devre dışı bırakıldığında, önceki ziyaretleri herhangi bir tıklama kodu ile ilişkilendirilen ziyaretçilerden gelen tüm dönüşümler dışa aktarılır. Bakılan tıklama kodu, seçilen dışa aktarma türüne bağlıdır.",
        "DirectAttributionOnlyNote": "Not: Doğrudan ilişkilendirilmemiş dönüşümleri dışa aktarmak, aynı ziyaretçinin birden çok ziyaret ve günde belirlenebilmesi için izleme tanımlama bilgilerinin kullanılmasını gerektirir. İzleme çerezleri devre dışı bırakıldığında, bu özellik çalışmaz ve yalnızca doğrudan bir tıklama kodu ile ilişkilendirilebilen dönüşümleri dışa aktarır.",
        "DoNotShare": "Bu bilgi başka bir kimlik doğrulaması gerektirmeden bu dönüşüm dışa aktarımına erişim sağlar. O yüzden kimlerle paylaştığınıza dikkat edin.",
        "DownloadExport": "Bu dönüşüm dışa aktarmasını indir",
        "DownloadLink": "Bu dönüşüm dışa aktarmasını indirme bağlantısı",
        "EditExport": "Dönüşüm dışa aktarmasını düzenle",
        "ErrorXNotProvided": "Lütfen \"%1$s\" için bir değer yazın.",
        "ExportCreated": "Dönüşüm dışa aktarması eklendi.",
        "ExportDescriptionHelp": "Açıklama bölümüne dönüşüm dışa aktarımı ve ne için kullanıldığı hakkında ayrıntılı bilgiler yazılabilir.",
        "ExportDescriptionPlaceHolder": "Örnek: 'Bu dışa aktarmada Avustralya'dan gelen Google Ads e-ticaret dönüşümleri bulunur'",
        "ExportNameHelp": "Dışa aktarma listesinde bu dönüştürme dışa aktarımını tanımamaya yardımcı olacak bir kısa ad yazın.",
        "ExportNote": "Not",
        "ExportNoteMessage": "Bu dışa aktarımı yapılandırdığınızda, bir ziyaretçi ücretli %2$s reklamlarından birini izleyerek sitenizi ziyaret ettiğinde, adres içeriğinde böyle bir kod varsa, Matomo, sözde bir tıklama kodu (\"%1$s\" olarak da bilinir) kaydetmeye başlar. Bu tür bir tıklama kodu, GDPR kapsamında kişisel veri sayılabilir. Bunun nedeni, bu reklam ağındaki bir bireyin bu kod kullanılarak dolaylı biçimde tanımlanabilmesidir. O yüzden, bu özelliği kullanıyorsanız izleme izni istemeniz gerekebilir.",
        "ExportSaveFailed": "Dönüşüm dışa aktarması kaydedilemedi:",
        "ExportType": "Dışa aktarma türü",
        "ExportTypeHelp": "Dışa aktarma türünü seçin. Türe bağlı olarak, dışa aktarma biçimi değişebilir. Şu türler arasından seçim yapabilirsiniz:",
        "ExportUpdated": "Dönüşüm dışa aktarması güncellendi.",
        "FieldAccessTokenPlaceholder": "Dışa aktarma eklendikten sonra erişim kodu otomatik olarak üretilir.",
        "FieldNamePlaceholder": "Örnek: 'E-ticaret dönüşüm dışa aktarması'",
        "FirstClickId": "İlk tıklama kodu",
        "GoalAlias": "Dışa aktarmanın kısa adı",
        "GoalAliasPlaceholder": "Kısa ad",
        "GoogleAdsExportDescription": "Google Ads üzerine kolayca içe aktarılabilecek bir CSV dosyasını dışa aktarır. Dışa aktarma dosyasında yalnızca bir Google tıklama kodu (gclid) ile ilişkili dönüşümler bulunur",
        "IncludedConversions": "Katılan dönüşümler",
        "LastClickId": "Son tıklama kodu",
        "LastRequested": "Son istek",
        "LastRequestedInfo": "Erişim kodu ile bu rapora en son erişim zamanını gösterir",
        "ManageExports": "Dış hizmetlere hedef dönüşümü dışa aktarmalarını yönetin",
        "ManageExportsIntroduction": "Hedef dönüşüm verilerinizin daha sonra Google Ads, Bing Ads ya da Yandex Ads gibi bir üçüncü taraf hizmetine aktarılabilmesi için dışa aktarılmasını bu bölümden yapılandırabilirsiniz. Her site için dönüşüm dışa aktarımı oluşturulur ve bu site için hedef dönüşümleri katılır.",
        "MicrosoftAdsExportDescription": "Microsoft Ads üzerine kolayca içe aktarılabilecek bir CSV dosyasını dışa aktarır. Dışa aktarma dosyasında yalnızca bir Microsoft tıklama kodu (msclkid) ile ilişkili dönüşümler bulunur",
        "NoExportsFound": "Herhangi bir dışa aktarma bulunamadı",
        "NoGoalsConfigured": "Bu bir e-ticaret sitesi olmadığından ve henüz bir ek hedef yapılandırılmadığından, bu site için bir dönüşüm dışa aktarımı kuramazsınız.",
        "PaidTrafficSource": "Bu ziyaret bir tıklama kodu ile %1$s üzerinden yapılmış.",
        "PleaseConfigureDaysToExport": "Dışa aktarılacak gün sayısını yapılandırmalısınız",
        "PleaseConfigureGoals": "Bu dönüşüm dışa aktarımı için en az bir hedef yapılandırmalısınız",
        "Regenerate": "Yeniden üret",
        "RegenerateAccessTokenConfirm": "Erişim kodunu yeniden oluşturmak istediğinizden emin misiniz? Eski kodu kullanan dışa aktarma işlemleri çalışmaz olacak..",
        "ShowDownloadLink": "İndirme bağlantısını görüntüle",
        "UnableToLoadExport": "Dönüştürme dışa aktarımı yüklenemedi. Bu kodu kullanan dışa aktarma artık var olmayabilir ya da yükleme izniniz olmayabilir ya da dışa aktarma şu anda seçilmiş site için hazırlanmamış olabilir.",
        "UpdatingData": "Veriler güncelleniyor…",
        "UseCustomRevenue": "Özel gelir kullanılsın (tüm dönüşümler için gelir bu değere ayarlanır)",
        "UseEmptyRevenue": "Gelir ayarlanmasın (gelir dışa aktarılmaz)",
        "UseGoalRevenue": "Gelir bilgisi dışa aktarmaya katılsın (varsa)",
        "VisitorsToExport": "Dışa aktarılacak ziyaretçiler",
        "VisitorsToExportHelp": "Kaç günlük dönüşüm verilerin dışa aktarılacağı bu bölümden yapılandırılabilir. Dışa aktarımı kısıtlamak için isteğe bağlı olarak bir dilim tanımlayabilirsiniz. Yalnızca dilimle eşleşen ziyaret ve dönüşümler dışa aktarılır.",
        "YandexAdsExportDescription": "Yandex Ads üzerine kolayca içe aktarılabilecek bir CSV dosyasını dışa aktarır. Dışa aktarma dosyasında yalnızca bir Yandex tıklama kodu (yclid) ile ilişkili dönüşümler bulunur."
    }
}
