{
    "Funnels": {
        "AbandonedRateX": "%s úroveň opuštění",
        "ActivateFunnel": "Aktivovat funnel",
        "ActivateFunnelDescription": "Když aktivujete funnel, vygenerují se přehledy pro tento funnel a během několika minut nebo hodin budou k dispozici v rozhraní pro vytváření přehledů a rozhraní API. Deaktivace funnelu může být užitečná později, když již nebudete mít o něj zájem. Po aktivaci funnelu se doporučuje ručně otestovat konfiguraci kliknutím na váš web nebo aplikaci a poté zkontrolovat zobrazení vaší návštěvy v přehledu.",
        "ActivatedFunnelExists": "Funnel je nakonfigurován a aktivován",
        "AddStep": "Přidat krok",
        "ChooseFunnel": "Vyberte funnel",
        "ColumnAbandonedRate": "Úroveň opuštění funnelu",
        "ColumnAbandonedRateDocumentation": "Procento návštěvníků kteří nedokončili funnel. Je to poměr odchodů a vstupů do funnelu.",
        "ColumnNbStepEntries": "Vstupy",
        "ColumnNbStepExits": "Odchody",
        "ColumnNbStepVisits": "Krok návštěvy",
        "ColumnNumFunnelConversions": "Konverze funnelu",
        "ColumnNumFunnelConversionsDocumentation": "Počet návštěvníků kteří dokončili funnel.",
        "ColumnProceededRate": "Procento Pokračujících",
        "ColumnProceededRateDocumentation": "Procento návštěvníků kteří pokračovali z tohoto kroku funnelu na další krok.",
        "ColumnRateFunnelConversion": "Úroveň konverzí funnelu",
        "ColumnRateFunnelConversionDocumentation": "Procento návštěvníků kteří dokončili funnel. Je to poměr všech vstupů a konverzí funnelu.",
        "ColumnSumEntries": "Vstupy funnelu",
        "ColumnSumEntriesDocumentation": "Součet všech návštěv které vstoupily do funnelu.",
        "ColumnSumExits": "Odchody funnelu",
        "ColumnSumExitsDocumentation": "Součet všech návštěv které odešli před konverzí funnelu.",
        "ComparisonColumnTitle": "Porovnání",
        "Completed": "Dokončeno",
        "ConfigureFunnelSteps": "Konfigurace kroků funnelu",
        "ConfigureFunnelStepsDescription1": "Pro vytvoření kroků vašeho funnelu, doporučujeme si dělat poznámky k URL v jednotlivých krocích, když klikáte na svůj web. Posledním krokem funnelu je váš cíl nakonfigurovaný zde.",
        "ConfigureFunnelStepsDescription2": "Pokud označíte krok jako „povinný“, bude přehled funnelu obsahovat pouze návštěvy, které provedly sledovaný cíl pomocí tohoto požadovaného kroku. Kliknutím na ikonu nápovědy vedle konfigurace kroku získáte další informace o povinných krocích.",
        "ConfigureFunnelStepsDescription3": "Níže uvedený validátor adres URL vám sdělí, které kroky vaší cesty budou pro danou adresu URL stránky přiřazeny. K ověření kroku můžete také kliknout na ikonu nápovědy vedle konfigurace kroku. Zobrazí se seznam adres URL, které odpovídají konfiguraci a které si vaši návštěvníci prohlédli v posledních několika dnech.",
        "ConfirmDeactivateFunnel": "Když deaktivujete funnel, všechny dříve vygenerované přehledy pro tento funnel budou nedostupné. Opravdu chcete tento funnel deaktivovat?",
        "ConfirmUnlockFunnel": "Opravdu chcete tento funnel odemknout? Když aktualizujete funnel, přehledy pro něj z minulosti už nebudou k dispozici.",
        "ConvertsGoal": "Cíl konverzí",
        "EnterURLToValidate": "Pro potvrzení kroků vložte URL nebo hodnotu",
        "Entries": "Vstupy",
        "Entry": "Vstup",
        "ErrorActivatedFunnelWithNoSteps": "Nemůžete aktivovat funnel který neobsahuje žádné kroky",
        "ErrorArrayMissingKey": "Chybí klíč pole \"%1$s\" v \"%2$s\" na pozici \"%3$s\".",
        "ErrorFunnelDoesNotExist": "Požadovaný funnel neexistuje",
        "ErrorGoalDoesNotExist": "Daný cíl neexistuje pro tuhle stránku",
        "ErrorGoalFunnelDoesNotExist": "Požadovaný cíl funnelu neexistuje",
        "ErrorInnerIsNotAnArray": "Každé \"%1$s\" v \"%2$s\" musí být pole.",
        "ErrorNotAnArray": "\"%1$s\" musí být pole.",
        "ErrorPatternInvalidFormat": "Vzorec \"%s\" nemá platný formát",
        "ErrorXNotProvided": "Zadejte hodnotu pro \"%1$s\".",
        "ErrorXNotWhitelisted": "Hodnota pro \"%1$s\" není povolena, použijte jednu z: %2$s.",
        "ErrorXTooLong": "\"%1$s\" je příliš dlouhý, povoleno je maximálně %2$s znaků.",
        "EvolutionForGoalFunnelX": "Vývoj pro %s",
        "Exit": "Odchod",
        "Exits": "Odchody",
        "Flow": "Tok",
        "Funnel": "Funnel",
        "FunnelConfiguredButNotActivated": "Funnel je nakonfigurován, ale není aktivován",
        "FunnelIsLockedCannotBeSaved": "Funnel je zamčený a nemůže být uložen. Prosím odemkněte funnel abyste ho mohli změnit a uložit.",
        "FunnelMetricsSummary": "Funnel byl dokončen %1$s z %2$s návštěvníků %3$s s %4$s converzním poměrem %5$s a %6$smírou opuštění funnelu %7$s.",
        "FunnelReportNotGeneratedYet": "Report funnelu nejspíš ještě nebyl vygenerován, prosím zkuste později. Report také může být nedostupný pokud na stránce nebyly žádné návštěvy, nebo pokud jste nedávno změnili nastavení funnelu a zobrazujete data z minulosti.",
        "FunnelX": "Funnel %s",
        "FunnelXFlow": "Funnel %s - tok uživatelů",
        "FunnelXSummary": "Funnel %s - shrnutí",
        "Funnels": "Funnely",
        "FunnelsOverview": "Přehled funnelů",
        "FunnelsOverviewSubcategoryHelp1": "Identifikujte a porozumějte, kde vaši návštěvníci odcházejí, abyste zvýšili své konverze, tržby a výnosy se stávajícím provozem.",
        "FunnelsX": "Funnely %s",
        "GoalFunnelReport": "Report cílového funnelu",
        "GoalFunnelReportHelp": "Přehled cíle funnelu ukazuje, jak a kde vaši návštěvníci vstoupili, převedli a opustili funnel. Poznámka: Pokud kroky nejsou označeny jako „povinné“, návštěvníci nemuseli procházet kroky v přesném pořadí kroků funnelu. Kroky návštěvníků mohou být vyplněny zpětně. Chcete-li zobrazit skutečný počet návštěv, umístěte kurzor na počet návštěv v daném kroku. K zpětnému vyplnění dochází, když návštěvník přeskočí alespoň jeden krok mezi krokem, ve kterém návštěvník vstoupil, a krokem, ve kterém návštěvník opustil funnel. Například když máte funnel se čtyřmi kroky a návštěvník konvertuje funnel přímo z kroku 2 (přeskočí krok 3), uvidíte vstup do kroku 2, vyplněnou návštěvu v kroku 3 a návštěvu konverze funnelu. Segmentovaný protokol návštěvníků zobrazuje pouze návštěvníky, kteří tímto krokem skutečně prošli.",
        "GoalMetricSummary1": "Cíl byl zkonvertován %1$s krát%2$s s %3$sconverzním poměrem cíle %4$s",
        "GoalMetricSummary2": "a tržba z %s",
        "HelpDefiningPatternsDescription1": "Aby se shodovala vaše domovská stránka (např. http://www.example.com) použijte vzorec typu \"Cesta se rovná\" odpovídá vzoru \"/\"",
        "HelpDefiningPatternsDescription2": "Při definování %1$s regulárního výrazu %2$s mějte na paměti, že adresy URL jsou uloženy bez jedné z těchto hlavních předpon:",
        "HelpDefiningPatternsDescription2Example": "To znamená shodovat se například se začátkem adresy URL %1$s, vzorec musí pak být %2$s.",
        "HelpDefiningPatternsDescription3": "Všechna srovnání jsou provedena nezávisle na velikosti písmen.",
        "HelpDefiningPatternsDescription4": "Koncová lomítka v cestě budou ignorována. To znamená že %1$s odpovídá %2$s.",
        "HelpDefiningPatternsTitle": "Definování vzorců",
        "HelpKnownUrlsMoreUrlsCouldMatch": "Více hodnot může odpovídat tomuto vzorci, ale pouze %s odpovídající hodnoty jsou zobrazeny.",
        "HelpKnownUrlsNoUrlsMatch": "Žádné známé hodnoty, zobrazená v posledních dnech, neodpovídají vzorci %s. Nejedná se o špatné nastavení pokud URL nebo hodnota kterou chcete propojit ještě nebyla použita a nebo bude aktivní později.",
        "HelpKnownUrlsTheseUrlsMatch": "Následující %1$s hodnoty odpovídají vzorci %2$s a byla zobrazena v posledních pár dnech:",
        "HelpKnownUrlsTitle": "Známé hodnoty odpovídající tomuto vzorci",
        "HelpKnownUrlsWhenPatternDefined": "Jakmile definujete vzorec uvidíte seznam odpovídajících hodnot (pokud nějaké jsou).",
        "HelpRequiredStepsDescription": "Když označíte krok jako 'povinný', tak návštěvníci musí nejprve projít požadovaným krokem, předtím než budou pokračovat ve funnelu. Pokud označíte všechny kroky jako „povinné“, vyžadujete od návštěvníků projít všemi kroky funnelu. Je-li první krok označen jako „povinný“, návštěvníci vstoupí do funnelu pokud splní první krok. Většinou kroky nejsou označené jako povinné a návštěvníci můžou dokončit funnel v jakémkoliv pořadí.",
        "HelpRequiredStepsTitle": "Požadované kroky",
        "HelpStepTooltip": "Zjistěte, které URL adresy odpovídají tomuto vzorci a lépe definujte vzorce.",
        "HitsWereBackfilled": "Návštěvy byly vyplněny: krok má %s aktuálních návštěv",
        "HitsWereNotBackfilled": "Návštěvy nebyly vyplněny",
        "InfoCannotActivateFunnelIncomplete": "Tento funnel nelze aktivovat. Všechny kroky musí mít název a schéma.",
        "InfoFunnelIsLocked": "Tento funnel je uzamčen, protože je aktivován. Stisknutím tlačítka „odemknout“ provedete změnu. Když provedete změny v již aktivovaném funnelu, ztratí se všechna stávající data přehledů a je třeba shromáždit nová data.",
        "Introduction": "Funnel definuje řadu akcí, které očekáváte od svých návštěvníků na cestě ke konverzi. Definováním funnelu můžete zlepšit své konverzní poměry a výnosy, protože můžete určit, kde ztratíte své návštěvníky při konverzi.",
        "IntroductionFollowSteps": "Pro nastavení funnelu postupujte podle kroků níže.",
        "IntroductionListItem1": "Zjistěte kde mají vaši návštěvníci problém",
        "IntroductionListItem2": "Zjistěte, kde nerozumí běhu vašich webových stránek",
        "IntroductionListItem3": "Zjistěte, kde se na vaší stránce, nebo v aplikaci objevuje chyba",
        "IntroductionListItem4": "Najděte další problémy, které zabraňují konverzím",
        "IsNotRequired": "není požadováno",
        "IsRequired": "požadováno",
        "NbConversion": "%s konverze",
        "NbEntries": "%s vstupy",
        "NbEntry": "%s vstup",
        "NbExit": "%s odchod",
        "NbExits": "%s odchodů",
        "NbFunnelConversions": "%s konverzí funnelu",
        "NbProceeded": "%s zpracováno",
        "NoActiveFunnelsAdmin": "Nejsou žádné aktivní funnely, můžete nakonfigurovat a aktivovat funnel jakmile vytvoříte nebo upravíte cíl",
        "NoActiveFunnelsUser": "Nejsou žádné aktivní funnely, uživatel s alespoň administrátorským oprávněním může nakonfigurovat a aktivovat funnel jakmile vytvoří nebo upraví cíl",
        "PatternAttributePath": "Cesta",
        "PatternAttributeSearchQuery": "Vyhledávací dotaz",
        "PatternAttributeURL": "URL",
        "PatternTypeContains": "%s obsahuje",
        "PatternTypeEndsWith": "%s končí s",
        "PatternTypeEquals": "%s se rovná",
        "PatternTypeRegexp": "%s odpovídá výrazu",
        "PatternTypeStartsWith": "%s začíná s",
        "Proceeded": "Pokračoval",
        "RateFunnelConversion": "%s úroveň konverzí funnelu",
        "RemoveStepTooltip": "Odebrat tento krok",
        "RequiredColumnTitle": "Požadováno",
        "SalesFunnel": "Funnel tržeb",
        "SegmentNameFunnelName": "Návštěvník participoval ve funnelu",
        "SegmentNameFunnelNameDescription": "Přijme jakýkoli název funnelu z aktuálně aktivovaného funnelu.",
        "SegmentNameStepPosition": "Návštěvník se zúčastnil funnelu v pozici kroku",
        "SegmentNameStepPositionDescription": "Přijme jakoukoli pozici kroku (např. 1, 2 nebo 3). Mělo by se používat ve spojení se segmentem názvu funnelu, protože jinak by se mohl shodovat s více funnely",
        "SegmentVisitorsByThisFunnelStep": "Segmentujte návštěvníky tímto krokem funnelu",
        "ShowFunnelSummary": "Zobrazit souhrn funnelu",
        "Step": "Krok",
        "StepDefinitionX": "Krok %1$s: %2$s \"%3$s\"",
        "StepName": "Jméno kroku",
        "StepPattern": "Vzorec kroku",
        "Steps": "Kroky",
        "Unlock": "Odemknout",
        "ValidateFunnelSteps": "Potvrdit kroky funnelu",
        "ValidateUrlMatchesDescription": "Důrazně doporučujeme otestovat konfigurace kroků zadáním adresy URL nebo hodnoty pro každý krok a ověřením, zda se správný krok shoduje s adresou URL nebo hodnotou. Odpovídající kroky budou zvýrazněny zeleně a neodpovídající kroky budou zvýrazněny červeně. S určitou adresou URL nebo hodnotou by měl obvykle odpovídat pouze jeden krok, protože jinak by návštěvník zadal více kroků na jedné stránce.",
        "ViewFunnelReport": "Zobrazit report funnelu",
        "ViewSalesFunnelReport": "Zobrazit report funnelu tržeb",
        "WarningFunnelIsActivatedRequiredUnlock": "Tento funnel je aktivován. Chcete-li provést změny, musíte funnel „odemknout“. Když provedete změny v aktivovaném funnelu, je třeba vygenerovat nová data přehledů a přehledy pro tento funnel v minulosti již nemusí být k dispozici.",
        "XVisitorsConvertedFunnel": "%s návštěv konvertovalo funnel",
        "XoutOfYVisitsconverted": "%1$s z %2$s návštěv konvertovalo"
    }
}
