{
    "Funnels": {
        "AbandonedRateX": "taux d'abandon %s",
        "ActivateFunnel": "Activer l'entonnoir",
        "ActivateFunnelDescription": "Lorsque vous activez l'entonnoir, les rapports pour cet entonnoir seront générés et disponibles dans l'interface de rapport et l'API en quelques minutes ou heures. La désactivation d'un entonnoir peut être utile ultérieurement, lorsque cet entonnoir ne vous intéresse plus. Après avoir activé l'entonnoir, il est recommandé de tester la configuration de votre entonnoir manuellement en cliquant sur votre site Web ou votre application, puis en vérifiant que votre visite apparaît dans votre rapport d'entonnoir.",
        "ActivatedFunnelExists": "Un entonnoir est configuré et activé",
        "AddStep": "Ajouter une étape",
        "ChooseFunnel": "Choisir un entonnoir",
        "ColumnAbandonedRate": "Taux d'abandon de l'entonnoir",
        "ColumnAbandonedRateDocumentation": "Le pourcentage de visites qui sont entrées dans l'entonnoir mais ne l'ont pas terminé. Il s'agit du nombre de sorties de l'entonnoir divisé par le nombre d'entrées de l'entonnoir.",
        "ColumnNbStepEntries": "Entrées par étapes",
        "ColumnNbStepExits": "Sorties par étape",
        "ColumnNbStepVisits": "Visites d'étapes",
        "ColumnNumFunnelConversions": "Conversions dans l'entonnoir",
        "ColumnNumFunnelConversionsDocumentation": "Le nombre de visites qui ont parcourues l'entonnoir.",
        "ColumnProceededRate": "Taux d'avancement",
        "ColumnProceededRateDocumentation": "Le pourcentage de visites qui sont passées de cette étape de l'entonnoir à l'étape suivante.",
        "ColumnRateFunnelConversion": "Taux de conversion de l'entonnoir",
        "ColumnRateFunnelConversionDocumentation": "Le pourcentage de visites qui ont terminé l'entonnoir après y être entrées. Il s'agit du nombre de conversions en entonnoir divisé par la somme de toutes les entrées en entonnoir.",
        "ColumnSumEntries": "Entrées dans l'entonnoir",
        "ColumnSumEntriesDocumentation": "La somme de toutes les visites qui sont entrées dans l'entonnoir.",
        "ColumnSumExits": "Sorties de l'entonnoir",
        "ColumnSumExitsDocumentation": "La somme de toutes les visites qui ont quitté l'entonnoir avant de convertir.",
        "ComparisonColumnTitle": "Comparaison",
        "Completed": "Complété",
        "ConfigureFunnelSteps": "Configurer les étapes de l'entonnoir",
        "ConfigureFunnelStepsDescription1": "Pour constituer les étapes de votre entonnoir, nous vous recommandons de noter les URLs de chaque étape lorsque vous cliquez sur votre site Web. L'étape finale de l'entonnoir est votre objectif qui est configuré ici.",
        "ConfigureFunnelStepsDescription2": "Si vous marquez une étape comme étant \"obligatoire\", le rapport sur les entonnoirs ne comprendra que les visites qui ont converti l'objectif via cette étape obligatoire. Cliquez sur l'icône d'aide à côté de la configuration de l'étape pour obtenir plus d'informations sur les étapes obligatoires.",
        "ConfigureFunnelStepsDescription3": "Le validateur d'URL ci-dessous vous indique les étapes de votre entonnoir qui correspondront à l'URL d'une page donnée. Pour valider une étape, vous pouvez également cliquer sur l'icône d'aide à côté de la configuration de l'étape. Vous obtiendrez une liste des URLs qui correspondent à la configuration et qui ont été consultées par vos visiteurs au cours des derniers jours.",
        "ConfirmDeactivateFunnel": "Lorsque vous désactivez l'entonnoir, tous les rapports générés précédemment pour cet entonnoir deviennent indisponibles. Êtes-vous sûr de vouloir désactiver cet entonnoir ?",
        "ConfirmUnlockFunnel": "Êtes-vous sûr de vouloir débloquer cet entonnoir ? Lorsque vous mettez à jour l'entonnoir, les rapports antérieurs pour cet entonnoir deviennent indisponibles.",
        "ConvertsGoal": "A converti l'objectif",
        "EnterURLToValidate": "Entrez une URL ou une valeur pour valider les étapes",
        "Entries": "Entrées",
        "Entry": "Entrée",
        "ErrorActivatedFunnelWithNoSteps": "Impossible d'activer un entonnoir sans étapes",
        "ErrorArrayMissingKey": "Clé de tableau manquante \"%1$s\" dans \"%2$s\" à la position \"%3$s\".",
        "ErrorFunnelDoesNotExist": "L'entonnoir demandé n'existe pas",
        "ErrorGoalDoesNotExist": "L'objectif donné n'existe pas pour ce site",
        "ErrorGoalFunnelDoesNotExist": "L'entonnoir d'objectifs demandé n'existe pas",
        "ErrorInnerIsNotAnArray": "Chaque \"%1$s\" dans \"%2$s\" doit être un tableau.",
        "ErrorNotAnArray": "\"%1$s\" doit être un tableau.",
        "ErrorPatternInvalidFormat": "Le modèle \"%s\" n'a pas le bon format",
        "ErrorXNotProvided": "Veuillez indiquer une valeur pour \"%1$s\".",
        "ErrorXNotWhitelisted": "La valeur pour \"%1$s\" n'est pas autorisée, utilisez une de celles-ci : %2$s.",
        "ErrorXTooLong": "\"%1$s\" est trop long, %2$s caractères maximum sont autorisés.",
        "EvolutionForGoalFunnelX": "Evolution pour %s",
        "Exit": "Sortie",
        "Exits": "Sorties",
        "Flow": "Flux",
        "Funnel": "Entonnoir",
        "FunnelConfiguredButNotActivated": "Un entonnoir est configuré mais pas activé",
        "FunnelIsLockedCannotBeSaved": "L'entonnoir est verrouillé et ne peut être sauvegardé. Veuillez déverrouiller l'entonnoir afin de le modifier et de le sauvegarder.",
        "FunnelMetricsSummary": "L'entonnoir a été complété %1$s sur %2$s visites%3$s avec un %4$s taux de conversion de l'entonnoir%5$s et un %6$s taux d'abandon de l'entonnoir%7$s.",
        "FunnelReportNotGeneratedYet": "Le rapport sur les entonnoirs n'a probablement pas encore été généré, veuillez réessayer plus tard. Le rapport peut également ne pas être disponible s'il n'y a pas eu de visite sur ce site ou si vous avez récemment modifié la configuration de l'entonnoir et que vous visualisez une date antérieure.",
        "FunnelX": "Entonnoir %s",
        "FunnelXFlow": "Entonnoir %s - Flux",
        "FunnelXSummary": "Entonnoir %s - Résumé",
        "Funnels": "Entonnoirs",
        "FunnelsOverview": "Vue d'ensemble des entonnoirs",
        "FunnelsOverviewSubcategoryHelp1": "Identifiez et comprenez où vos visiteurs s'arrêtent pour augmenter vos conversions, vos ventes et vos revenus avec votre trafic existant.",
        "FunnelsX": "Entonnoirs %s",
        "GoalFunnelReport": "Rapport sur l'entonnoir de l'objectif",
        "GoalFunnelReportHelp": "Le rapport sur l'entonnoir des objectifs montre comment et où vos visiteurs sont entrés, convertis et sortis de l'entonnoir. Remarque : lorsque les étapes ne sont pas marquées comme \"obligatoires\", il se peut que les visiteurs ne les aient pas parcourues dans l'ordre exact des étapes de l'entonnoir. Les visites des étapes peuvent être complétées. Pour voir le nombre réel de visites, survolez le nombre d'étapes visitées. Les remplissages se produisent lorsqu'un visiteur saute au moins une étape entre l'étape à laquelle il est entré et celle à laquelle il est sorti de l'entonnoir. Par exemple, si vous avez un entonnoir à quatre étapes et qu'un visiteur convertit l'entonnoir directement à partir de l'étape 2 (en sautant l'étape 3), vous verrez une entrée à l'étape 2, une visite de remplissage pour l'étape 3 et une visite pour la conversion de l'entonnoir. Le journal des visiteurs segmenté ne montre que les visiteurs qui ont effectivement franchi cette étape.",
        "GoalMetricSummary1": "L'objectif lui-même a été converti %1$s fois%2$s avec un taux de conversion d'objectif %3$s%4$s",
        "GoalMetricSummary2": "et un revenu de %s",
        "HelpDefiningPatternsDescription1": "Pour faire correspondre votre page d'accueil (par exemple http://www.example.com), utilisez le type de motif \"Chemin égal\" qui correspond au motif \"/\"",
        "HelpDefiningPatternsDescription2": "Lorsque vous définissez une %1$sexpression régulière%2$s, veuillez noter que les URLs sont stockées sans l'un de ces préfixes :",
        "HelpDefiningPatternsDescription2Example": "Cela signifie que pour correspondre par exemple au début d'une URL %1$s, le motif doit être %2$s.",
        "HelpDefiningPatternsDescription3": "Toutes les comparaisons sont effectuées sans tenir compte de la casse.",
        "HelpDefiningPatternsDescription4": "Les barres obliques de fin dans un chemin peuvent être ignorées. Cela signifie que %1$s correspondrait également à %2$s.",
        "HelpDefiningPatternsTitle": "Définition des modèles",
        "HelpKnownUrlsMoreUrlsCouldMatch": "D'autres valeurs peuvent correspondre à ce modèle, seules les %s valeurs correspondantes sont affichées.",
        "HelpKnownUrlsNoUrlsMatch": "Aucune valeur connue qui a été consultée au cours des derniers jours ne correspond au modèle %s. Cela ne signifie pas que la configuration de votre étape est erronée si l'URL ou la valeur que vous voulez faire correspondre n'a pas encore été utilisée ou ne sera active que plus tard.",
        "HelpKnownUrlsTheseUrlsMatch": "Les %1$s valeurs suivantes correspondent au modèle %2$s et ont été consultées au cours des derniers jours :",
        "HelpKnownUrlsTitle": "Valeurs connues correspondant à ce modèle",
        "HelpKnownUrlsWhenPatternDefined": "Une fois que vous avez défini un modèle, vous verrez une liste de valeurs correspondantes (s'il y en a).",
        "HelpRequiredStepsDescription": "Lorsque vous marquez une étape comme étant \"obligatoire\", les visiteurs doivent d'abord passer par cette étape avant de pouvoir continuer dans l'entonnoir. Si vous indiquez que toutes les étapes sont \"obligatoires\", vous obligez les visiteurs à passer par toutes les étapes de l'entonnoir. Si la première étape est marquée comme \"obligatoire\", les visiteurs n'entreront dans l'entonnoir que lorsqu'ils auront franchi cette première étape. La plupart du temps, les étapes ne sont pas marquées comme obligatoires et les visiteurs peuvent compléter l'entonnoir dans un ordre aléatoire.",
        "HelpRequiredStepsTitle": "Étapes obligatoires",
        "HelpStepTooltip": "Découvrez les URL qui correspondent à ce modèle et obtenez de l'aide pour définir les modèles",
        "Hits": "Hits",
        "HitsWereBackfilled": "Les visites ont été complétées : l'étape a eu %s de visites réelles",
        "HitsWereNotBackfilled": "Les visites n'ont pas été remplies",
        "InfoCannotActivateFunnelIncomplete": "Cet entonnoir ne peut pas être activé. Toutes les étapes doivent avoir un nom et un modèle.",
        "InfoFunnelIsLocked": "Cet entonnoir est verrouillé parce que l'entonnoir est activé. Appuyez sur \"déverrouiller\" pour apporter des modifications à cet entonnoir. Lorsque vous apportez des modifications à un entonnoir déjà activé, toutes les données de rapport existantes sont perdues et de nouvelles données doivent être collectées.",
        "Introduction": "Un entonnoir définit une série d'actions que vous attendez de vos visiteurs pour les amener à convertir un objectif. En définissant un entonnoir, vous pouvez améliorer vos taux de conversion et votre chiffre d'affaires, car vous pouvez déterminer où vous perdez vos visiteurs dans la conversion de votre objectif.",
        "IntroductionFollowSteps": "Pour mettre en place un entonnoir, suivez les étapes ci-dessous.",
        "IntroductionListItem1": "Découvrez où vos visiteurs rencontrent des difficultés",
        "IntroductionListItem2": "Découvrez où vos visiteurs ne comprennent pas le fonctionnement de votre site web",
        "IntroductionListItem3": "Trouvez l'origine d'un bogue sur votre site web ou votre application",
        "IntroductionListItem4": "Découvrez d'autres problèmes qui vous empêchent de réaliser vos objectifs",
        "IsNotRequired": "facultatif",
        "IsRequired": "obligatoire",
        "NbConversion": "%s conversion",
        "NbEntries": "%s entrées",
        "NbEntry": "%s entrée",
        "NbExit": "%s sortie",
        "NbExits": "%s sortie",
        "NbFunnelConversions": "%s conversions dans l'entonnoir",
        "NbProceeded": "%s ont continué",
        "NoActiveFunnelsAdmin": "Il n'y a pas d'entonnoirs actifs, vous pouvez configurer et activer un entonnoir lorsque vous créez ou modifiez un objectif.",
        "NoActiveFunnelsUser": "Il n'y a pas d'entonnoirs actifs, un utilisateur ayant au moins un accès administrateur peut configurer et activer un entonnoir lorsqu'il crée ou modifie un objectif.",
        "PatternAttributePath": "Chemin",
        "PatternAttributeSearchQuery": "Terme de recherche",
        "PatternAttributeURL": "URL",
        "PatternTypeContains": "contient %s",
        "PatternTypeEndsWith": "se termine par %s",
        "PatternTypeEquals": "est égal à %s",
        "PatternTypeRegexp": "correspond à l'expression régulière %s",
        "PatternTypeStartsWith": "commence par %s",
        "Proceeded": "Ont continué",
        "RateFunnelConversion": "Taux de conversion de l'entonnoir %s",
        "RemoveStepTooltip": "Retirer cette étape",
        "RequiredColumnTitle": "Obligatoire",
        "SalesFunnel": "Entonnoir des ventes",
        "SegmentNameFunnelName": "La visite a participé à l'entonnoir",
        "SegmentNameFunnelNameDescription": "Accepte tout nom d'entonnoir d'un entonnoir actuellement activé.",
        "SegmentNameStepPosition": "La visite a participé à l'entonnoir à la position de l'étape",
        "SegmentNameStepPositionDescription": "Accepte toute position d'étape (par exemple 1, 2 ou 3). Doit être utilisé en conjonction avec le segment du nom de l'entonnoir, car il pourrait sinon correspondre à plusieurs entonnoirs",
        "SegmentVisitorsByThisFunnelStep": "Segmente les visiteurs en fonction de cette étape de l'entonnoir",
        "ShowFunnelSummary": "Afficher le résumé de l'entonnoir",
        "Step": "Etape",
        "StepDefinitionX": "Étape %1$s: %2$s \"%3$s\"",
        "StepName": "Nom de l'étape",
        "StepPattern": "Modèle de l'étape",
        "Steps": "Etapes",
        "Unlock": "Déverrouiller",
        "ValidateFunnelSteps": "Validez les étapes de l'entonnoir",
        "ValidateUrlMatchesDescription": "Il est fortement recommandé de tester vos configurations d'étapes en saisissant une URL ou une valeur pour chaque étape et en vérifiant que l'étape correcte correspond à l'URL ou à la valeur. Les étapes correspondantes seront mises en évidence en vert, et les étapes non correspondantes seront mises en évidence en rouge. En règle générale, une seule étape doit correspondre à une certaine URL ou valeur, car sinon un visiteur pourrait saisir plusieurs étapes sur une même page.",
        "ViewFunnelReport": "Voir le rapport de l'entonnoir",
        "ViewSalesFunnelReport": "Voir le rapport de l'entonnoir de ventes",
        "WarningFunnelIsActivatedRequiredUnlock": "Cet entonnoir est activé. Pour apporter des modifications à cet entonnoir, vous devez le \"déverrouiller\". Lorsque vous apportez des modifications à un entonnoir activé, de nouvelles données de rapport doivent être générées et les rapports antérieurs pour cet entonnoir peuvent ne plus être disponibles.",
        "XVisitorsConvertedFunnel": "%s visites ont converti dans l'entonnoir",
        "XoutOfYVisitsconverted": "%1$s des %2$s visites converties"
    }
}
