{
    "Funnels": {
        "AbandonedRateX": "%sverlaten percentage",
        "ActivateFunnel": "Activeer trechter",
        "ActivateFunnelDescription": "Wanneer u de trechter activeert, worden rapporten voor deze trechter gegenereerd en zijn deze binnen enkele minuten of uren beschikbaar in de rapportage-interface en API. Het deactiveren van een trechter kan later nuttig zijn als u niet meer geïnteresseerd bent in deze trechter. Nadat de trechter is geactiveerd, wordt het aangeraden om de trechterconfiguratie handmatig te testen door te klikken op de website of app en vervolgens te controleren of het bezoek wordt weergegeven in uw trechterrapport.",
        "ActivatedFunnelExists": "Een trechter is geconfigureerd en geactiveerd",
        "AddStep": "Voeg stap toe",
        "ChooseFunnel": "Kies trechter",
        "ColumnAbandonedRate": "Trechter verlaten percentage",
        "ColumnAbandonedRateDocumentation": "Het percentage bezoeken dat de trechter is binnengekomen maar deze niet heeft voltooid. Het is het aantal trechter verlaters gedeeld door het aantal trechteritems.",
        "ColumnNbStepEntries": "Ingevoerde stappen",
        "ColumnNbStepExits": "Verlaten stappen",
        "ColumnNbStepVisits": "Stap bezoeken",
        "ColumnNumFunnelConversions": "Trechter conversies",
        "ColumnNumFunnelConversionsDocumentation": "Het aantal bezoeken dat de trechter heeft voltooid.",
        "ColumnProceededRate": "Percentage doorgegaan",
        "ColumnProceededRateDocumentation": "Het percentage bezoeken dat is doorgegaan van deze stap van de trechter naar de volgende stap.",
        "ColumnRateFunnelConversion": "Trechter conversie percentage",
        "ColumnRateFunnelConversionDocumentation": "Het percentage bezoeken dat de trechter heeft voltooid nadat deze is betreden. Het is het aantal trechterconversies gedeeld door de som van alle trechter binnenkomsten.",
        "ColumnSumEntries": "Trechter binnekomsten",
        "ColumnSumEntriesDocumentation": "De som van alle bezoeken die gestart zijn in de trechter.",
        "ColumnSumExits": "Trechters exits",
        "ColumnSumExitsDocumentation": "De som van alle bezoeken die de trechter hebben verlaten voordat de trechter werd geconverteerd.",
        "ComparisonColumnTitle": "Vergelijking",
        "Completed": "Voltooid",
        "ConfigureFunnelSteps": "Trechterstappen configureren",
        "ConfigureFunnelStepsDescription1": "Om de stappen voor een trechter te maken, wordt aangeraden om voor elke stap de URL's te noteren terwijl je door de website klikt. Configureer aan de laatste stap van de trechter is een doel.",
        "ConfigureFunnelStepsDescription2": "Als je een stap markeert als 'vereist', bevat het trechterrapport alleen bezoeken die het doel via die vereiste stap hebben omgezet. Klik op het help-pictogram naast de stapconfiguratie voor meer informatie over de vereiste stappen.",
        "ConfigureFunnelStepsDescription3": "De onderstaande URL-validator vertelt je welke stappen van de trechter worden gematcht voor een bepaalde pagina-URL. Om een stap te valideren, kan je ook op het help-pictogram naast de stapconfiguratie klikken. Het toont een lijst met URL's die overeenkomen met de configuratie en die de afgelopen dagen door de bezoekers zijn bekeken.",
        "ConfirmDeactivateFunnel": "Wanneer je de trechter deactiveert, zijn alle eerder gegenereerde rapporten voor deze trechter niet meer beschikbaar. Weet je zeker dat je deze trechter wilt deactiveren?",
        "ConfirmUnlockFunnel": "Weet je zeker dat je deze trechter wilt ontgrendelen? Wanneer je de trechter bijwerkt, zijn rapporten in het verleden voor deze trechter niet meer beschikbaar.",
        "ConvertsGoal": "Converteert doel",
        "EnterURLToValidate": "Voer een URL of een waarde in om de stappen te valideren",
        "Entries": "Rubrieken",
        "Entry": "Rubriek",
        "ErrorActivatedFunnelWithNoSteps": "Kan geen trechter activeren zonder stappen",
        "ErrorArrayMissingKey": "Missende array sleutel \"%1$s\" in \"%2$s\" op positie \"%3$s\".",
        "ErrorFunnelDoesNotExist": "De gevraagde trechter bestaat niet",
        "ErrorGoalDoesNotExist": "Het opgegeven doel bestaat niet voor deze site",
        "ErrorGoalFunnelDoesNotExist": "De aangevraagde doeltrechter bestaat niet",
        "ErrorInnerIsNotAnArray": "Elke \"%1$s\" binnen \"%2$s\" dient een array -reeks- te zijn.",
        "ErrorNotAnArray": "\"%1$s\" dient een reeks te zijn.",
        "ErrorPatternInvalidFormat": "Het patroon \"%s\" heeft een ongeldig formaat",
        "ErrorXNotProvided": "Geef een waarde voor \"%1$s\".",
        "ErrorXNotWhitelisted": "De waarde voor \"%1$s\" is niet toegestaan. Gebruik één van de: %2$s",
        "ErrorXTooLong": "\"%1$s\" is te lang, maximaal %2$skarakters zijn toegestaan.",
        "EvolutionForGoalFunnelX": "Evolutie voor %s",
        "Exit": "Exit",
        "Exits": "Verlaten",
        "Flow": "Flow",
        "Funnel": "Trechter",
        "FunnelConfiguredButNotActivated": "Een trechter is geconfigureerd, maar niet geactiveerd",
        "FunnelIsLockedCannotBeSaved": "De trechter is vergrendeld en kan niet worden opgeslagen. Ontgrendel eerst de trechter om deze aan te passen en op te slaan.",
        "FunnelMetricsSummary": "De trechter is voltooid in %1$s van %2$s bezoeken%3$s met een %4$s trechterconversieratio %5$s en een %6$s trechter verlaten percentage %7$s.",
        "FunnelReportNotGeneratedYet": "Het trechterrapport is waarschijnlijk nog niet gegenereerd. Probeer het later opnieuw. Het rapport is mogelijk ook niet beschikbaar als deze site niet is bezocht of als de trechterconfiguratie onlangs is gewijzigd en je een datum in het verleden bekijkt.",
        "FunnelX": "Trechter %s",
        "FunnelXFlow": "Trechter %s - flow",
        "FunnelXSummary": "Trechter %s - Samenvatting",
        "Funnels": "Trechters",
        "FunnelsOverview": "Trechters overzicht",
        "FunnelsX": "Trechters %s",
        "GoalFunnelReport": "Doel Trechter Rapport",
        "GoalFunnelReportHelp": "Het doeltrechterrapport laat zien hoe en waar uw bezoekers de trechter zijn binnengekomen, geconverteerd en vertrokken. Let op: wanneer stappen niet als 'verplicht' zijn gemarkeerd, is het mogelijk dat bezoekers de stappen niet in de exacte volgorde van de trechterstappen hebben doorlopen. Stapbezoeken kunnen worden aangevuld. Plaats de muisaanwijzer op het aantal stapbezoeken om het werkelijke aantal bezoeken te zien. Aanvullingen treden op wanneer een bezoeker minstens één stap overslaat tussen de stap waarin de bezoeker binnenkwam en de stap waarmee de bezoeker de trechter verliet. Als je bijvoorbeeld een trechter met vier stappen hebt en een bezoeker de trechter direct vanaf stap 2 converteerd (stap 3 overslaan), ziet u een ingang naar stap 2, een aangevuld bezoek voor stap 3 en een bezoek voor de trechterconversie. Het gesegmenteerde bezoekerslogboek toont alleen de bezoekers die daadwerkelijk door deze stap hebben genavigeerd.",
        "GoalMetricSummary1": "Het doel zelf is %1$s keer %2$s met een %3$sdoel conversie percentage %4$s",
        "GoalMetricSummary2": "en een omzet van %s",
        "HelpDefiningPatternsDescription1": "Om overeen te komen de home page(bijvoorbeeld http://www.example.com) gebruik het patroon type \"Pad gelijk aan\" komt overeen met patroon \"/\"",
        "HelpDefiningPatternsDescription2": "Houd er rekening mee dat URL's worden opgeslagen zonder een van de volgende voorvoegsels: wanneer je een %1$s regular expression %2$s definieert:",
        "HelpDefiningPatternsDescription2Example": "Dit betekent dat om bijvoorbeeld het begin van een URL%1$s te matchen, het patroon %2$s moet zijn.",
        "HelpDefiningPatternsDescription3": "Alle vergelijkingen worden niet hoofdlettergevoelig uitgevoerd.",
        "HelpDefiningPatternsDescription4": "Slashes in een pad worden mogelijk genegeerd. Dit betekent dat %1$s ook overeenkomt met %2$s.",
        "HelpDefiningPatternsTitle": "Patronen definiëren",
        "HelpKnownUrlsMoreUrlsCouldMatch": "Meer waarden komen mogelijk overeen met dit patroon, alleen %s overeenkomende waarden worden weergegeven",
        "HelpKnownUrlsNoUrlsMatch": "Geen bekende waarden die de afgelopen dagen zijn bekeken, komen overeen met het patroon %s. Dit betekent niet dat de stappen configuratie onjuist is als de URL of waarde die u wilt matchen nog niet is gebruikt of pas op een later moment actief zal zijn.",
        "HelpKnownUrlsTheseUrlsMatch": "De volgende %1$s waarden komen overeen met het patroon %2$s en zijn de afgelopen dagen bekeken:",
        "HelpKnownUrlsTitle": "Bekende waarden die overeenkomen met dit patroon",
        "HelpKnownUrlsWhenPatternDefined": "Zodra je een patroon hebt gedefinieerd, zie je een lijst met overeenkomende waarden (indien aanwezig).",
        "HelpRequiredStepsDescription": "Wanneer je een stap markeert als 'vereist', moeten bezoekers eerst de vereiste stap doorlopen voordat ze door kunnen gaan in de trechter. Als je alle stappen als 'vereist' markeert, dwing je bezoekers om alle stappen van de trechter te doorlopen. Als de eerste stap is gemarkeerd als 'verplicht', komen bezoekers pas in de trechter als ze deze eerste stap hebben gematcht. Meestal zijn stappen niet gemarkeerd als vereist en kunnen bezoekers de trechter in willekeurige volgorde voltooien.",
        "HelpRequiredStepsTitle": "Verplichte stappen",
        "HelpStepTooltip": "Zoek uit welke URL's overeenkomen met dit patroon en krijg hulp bij het definiëren van patronen",
        "Hits": "Hits",
        "HitsWereBackfilled": "Bezoeken werden aangevuld: de stap had %s daadwerkelijke bezoeken",
        "HitsWereNotBackfilled": "Bezoeken zijn niet aangevuld",
        "InfoCannotActivateFunnelIncomplete": "Deze trechter kan niet worden geactiveerd. Alle stappen moeten een naam en een patroon hebben.",
        "InfoFunnelIsLocked": "Deze trechter is vergrendeld doordat de trechter is geactiveerd. Druk op \"ontgrendelen\" om wijzigingen aan te brengen in deze trechter. Wanneer je wijzigingen aanbrengt in een reeds geactiveerde trechter, gaan alle bestaande rapportagegegevens verloren en moeten nieuwe gegevens worden verzameld.",
        "Introduction": "Een trechter definieert een reeks acties die je van de bezoekers verwacht op weg naar het omzetten van een doel. Door een trechter te definiëren, kan je de conversieratio's en inkomsten verbeteren, omdat je kunt bepalen waar je de bezoekers verliest bij het converteren van het doel.",
        "IntroductionFollowSteps": "Volg de onderstaande stappen om een trechter in te stellen.",
        "IntroductionListItem1": "Ontdek waar uw bezoekers problemen hebben",
        "IntroductionListItem2": "Ontdek waar ze de flow van uw website niet begrijpen",
        "IntroductionListItem3": "Ontdek waar een bug op uw website of app voorkomt",
        "IntroductionListItem4": "Zoek naar andere problemen die een obstakel vormen voor het converteren van uw doelen",
        "IsNotRequired": "niet verplicht",
        "IsRequired": "verplicht",
        "NbConversion": "%s conversie",
        "NbEntries": "%s binnenkomsten",
        "NbEntry": "%s binnenkomst",
        "NbExit": "%s exit",
        "NbExits": "%s exits",
        "NbFunnelConversions": "%s trechter conversies",
        "NbProceeded": "%s doorgegaan",
        "NoActiveFunnelsAdmin": "Er zijn geen actieve trechters, je kunt een trechter configureren en activeren wanneer je een doel maakt of bewerkt.",
        "NoActiveFunnelsUser": "Er zijn geen actieve trechters, een gebruiker met minimaal beheerderstoegang kan een trechter configureren en activeren wanneer ze een doel maken of bewerken.",
        "PatternAttributePath": "Pad",
        "PatternAttributeSearchQuery": "Zoekopdracht",
        "PatternAttributeURL": "URL",
        "PatternTypeContains": "%s bevat",
        "PatternTypeEndsWith": "%s eindigt met",
        "PatternTypeEquals": "%sis gelijk aan",
        "PatternTypeRegexp": "%s komt overeen met reguliere expressie",
        "PatternTypeStartsWith": "%s begint met",
        "Proceeded": "Verder gegaan",
        "RateFunnelConversion": "%s trechter conversie percentage",
        "RemoveStepTooltip": "Verwijder deze stap",
        "RequiredColumnTitle": "Verplicht",
        "SalesFunnel": "Sales trechter",
        "SegmentNameFunnelName": "Bezoek heeft deelgenomen aan de trechter",
        "SegmentNameFunnelNameDescription": "Accepteert elke trechternaam van een momenteel geactiveerde trechter.",
        "SegmentNameStepPosition": "Bezoek nam deel in de trechter in stap",
        "SegmentNameStepPositionDescription": "Accepteert elke stap positie (bijv. 1, 2 of 3). Moet worden gebruikt in combinatie met het segment van de trechternaam, omdat het misschien anders overeenkomt met meerdere trechters.",
        "SegmentVisitorsByThisFunnelStep": "Segmenteer bezoekers van deze trechter stap",
        "ShowFunnelSummary": "Toon trechter overzicht",
        "Step": "Stap",
        "StepDefinitionX": "Stap %1$s: %2$s \"%3$s\"",
        "StepName": "Stap naam",
        "StepPattern": "Stap patroon",
        "Steps": "Stappen",
        "Unlock": "Ontgrendel",
        "ValidateFunnelSteps": "Valideer Trechter stappen",
        "ValidateUrlMatchesDescription": "Het wordt ten zeerste aanbevolen om je stapconfiguraties te testen door een URL of een waarde voor elke stap in te voeren en te controleren of de juiste stap overeenkomt met de URL of waarde. Overeenkomende stappen worden groen gemarkeerd en niet-overeenkomende stappen worden rood gemarkeerd. Normaal gesproken moet slechts één stap overeenkomen met een bepaalde URL of waarde, omdat een bezoeker anders meerdere stappen op één pagina zou invoeren.",
        "ViewFunnelReport": "Bekijk trechter rapport",
        "ViewSalesFunnelReport": "Bekijk Sales Trechter Rapport",
        "WarningFunnelIsActivatedRequiredUnlock": "Deze trechter is geactiveerd. Om wijzigingen in deze trechter aan te brengen, moet je de trechter \"ontgrendelen\". Wanneer je wijzigingen aanbrengt in een geactiveerde trechter, moeten nieuwe rapportagegegevens worden gegenereerd en zijn rapporten voor deze trechter in het verleden mogelijk niet meer beschikbaar.",
        "XVisitorsConvertedFunnel": "%sbezoeken hebben de trechter geconverteerd",
        "XoutOfYVisitsconverted": "%1$s van de %2$s bezoeken converteerde"
    }
}
