{
    "Funnels": {
        "AbandonedRateX": "%s de taxa de abandono",
        "ActivateFunnel": "Ativar funil",
        "ActivateFunnelDescription": "Quando ativa o funil, serão gerados e disponibilizados no espaço de alguns minutos ou horas os relatórios para o mesmo no interface dos relatórios e na API. A desativação de um funil pode ser útil mais tarde, quando já não tiver interesse neste funil. Depois de ter ativado o funil, é recomendável que teste manualmente a configuração do mesmo clicando e navegando no seu site ou aplicação, para verificar se a sua visita aparece no relatório do funil.",
        "ActivatedFunnelExists": "Foi configurado e ativado um funil",
        "AddStep": "Adicionar passo",
        "ChooseFunnel": "Escolher funil",
        "ColumnAbandonedRate": "Taxa de abandono do funil",
        "ColumnAbandonedRateDocumentation": "A percentagem de visitas que entraram no funil mas que não o concluíram. É o número de saídas do funil divididas pelo número de entradas no funil.",
        "ColumnNbStepEntries": "Entradas no passo",
        "ColumnNbStepExits": "Saídas do passo",
        "ColumnNbStepVisits": "Visitas ao passo",
        "ColumnNumFunnelConversions": "Conversões do funil",
        "ColumnNumFunnelConversionsDocumentation": "O número de visitas que concluíram o funil.",
        "ColumnProceededRate": "Taxa de continuação",
        "ColumnProceededRateDocumentation": "O número de visitas que continuaram deste passo do funil para o próximo passo.",
        "ColumnRateFunnelConversion": "Taxa de conversão do funil",
        "ColumnRateFunnelConversionDocumentation": "A percentagem de visitas que concluíram o funil depois de entrarem no mesmo. É o número de conversões do funil dividido pelo somatório de todas as entradas no funil.",
        "ColumnSumEntries": "Entradas no funil",
        "ColumnSumEntriesDocumentation": "O somatório de todas as visitas que entraram no funil.",
        "ColumnSumExits": "Saídas do funil",
        "ColumnSumExitsDocumentation": "O somatório de todas as visitas que saíram no funil antes de converterem o funil.",
        "ComparisonColumnTitle": "Comparação",
        "Completed": "Concluído",
        "ConfigureFunnelSteps": "Configurar os passos do funil",
        "ConfigureFunnelStepsDescription1": "Para definir os passos para o seu funil, recomendamos que anote os endereços para cada passo enquanto navega no seu site. O passo final do funil é o seu objetivo configurado aqui.",
        "ConfigureFunnelStepsDescription2": "Quando marca um passo como 'obrigatório', então o relatório do funil apenas irá incluir as visitas que converteram o objetivo através desse passo obrigatório. Clique no ícone de ajuda perto da configuração do passo para obter mais informações sobre os passos obrigatórios.",
        "ConfigureFunnelStepsDescription3": "O validador do endereço abaixo informa que passos do seu funil serão comparados com um determinado endereço de uma página. Para validar um passo, pode também clicar no ícone de ajuda perto da configuração do passo. Irá ser mostrada uma lista de endereços que coincidem com a configuração e que foram vistos pelos seus visitantes nos últimos dias.",
        "ConfirmDeactivateFunnel": "Quando desativa o funil, todos os relatórios gerados anteriormente para este funil deixarão de estar disponíveis. Tem a certeza que pretende desativar este funil?",
        "ConfirmUnlockFunnel": "Tem a certeza que pretende desbloquear este funil? Quando atualiza este o funil, os dados de relatórios existentes para este funil deixarão de estar disponíveis.",
        "ConvertsGoal": "Converte objetivo",
        "EnterURLToValidate": "Introduza um endereço ou um valor para validar os passos",
        "Entries": "Entradas",
        "Entry": "Entrada",
        "ErrorActivatedFunnelWithNoSteps": "Não é possível ativar um funil sem nenhum passo",
        "ErrorArrayMissingKey": "Falta a chave \"%1$s\" do vetor \"%2$s\" na posição \"%3$s\".",
        "ErrorFunnelDoesNotExist": "O funil solicitado não existe",
        "ErrorGoalDoesNotExist": "O objetivo especificado não existe para este site",
        "ErrorGoalFunnelDoesNotExist": "O objetivo do funil solicitado não existe",
        "ErrorInnerIsNotAnArray": "Cada \"%1$s\" dentro de \"%2$s\" tem de ser um vetor.",
        "ErrorNotAnArray": "\"%1$s\" tem de ser um vetor.",
        "ErrorPatternInvalidFormat": "O padrão \"%s\" tem um formato inválido",
        "ErrorXNotProvided": "Por favor, forneça um valor para \"%1$s\".",
        "ErrorXNotWhitelisted": "O valor para \"%1$s\" não é permitido; utilize um de: %2$s.",
        "ErrorXTooLong": "\"%1$s\" é demasiado longo; pode utilizar um máximo de %2$s carateres.",
        "EvolutionForGoalFunnelX": "Evolução para %s",
        "Exit": "Saída",
        "Exits": "Saídas",
        "Flow": "Fluxo",
        "Funnel": "Funil",
        "FunnelConfiguredButNotActivated": "Foi configurado um funil mas não foi ativado",
        "FunnelIsLockedCannotBeSaved": "O funil está bloqueado e não pode ser guardado. Por favor, desbloqueie o funil para o poder alterar e guardar.",
        "FunnelMetricsSummary": "O funil foi concluído em %1$s de %2$s visitas%3$s com uma %4$s taxa de conversão do funil%5$s e uma %6$s taxa de abandono do funil %7$s.",
        "FunnelReportNotGeneratedYet": "Provavelmente, o relatório do funil ainda não foi gerado. Por favor, tente novamente mais tarde. O relatório também pode não estar disponível se não ocorreram visitas neste site ou se alterou recentemente a configuração do funil e se estiver a ver uma data no passado.",
        "FunnelX": "Funil %s",
        "FunnelXFlow": "Funil %s - Fluxo",
        "FunnelXSummary": "Funil %s - Resumo",
        "Funnels": "Funis",
        "FunnelsOverview": "Visão geral dos funis",
        "FunnelsX": "Funis %s",
        "GoalFunnelReport": "Relatório de objetivos do funil",
        "GoalFunnelReportHelp": "O relatório de objetivos do funil mostra como e onde os seus visitantes entraram, converteram e saíram do funil. Note que: quando os passos não estão marcados como 'obrigatórios', os visitantes podem não ter navegado ao longo dos passos na ordem exata dos passos do funil. Os passos das visitas podem ser auto-preenchidos. Para ver o número real de visitas, desloque o cursor sob o número de visitas do passo. Os auto-preenchimentos ocorrem quando um visitante salta pelo menos um passo entre o passo onde visitante entrou e o passo onde o visitante saiu do funil. Por exemplo, quando tem um funil com quatro passos e um visitante converte o funil diretamente do passo 2 (saltando o passo 3), então é apresentada uma entrada no passo 2, uma visita auto-preenchida no passo 3 e uma visita para a conversão do funil. O registo segmentado do visitante apenas mostra os visitantes que realmente navegaram através deste passo.",
        "GoalMetricSummary1": "O objetivo em si foi convertido %1$s vezes %2$s com uma %3$s taxa de conversão de objetivo%4$s",
        "GoalMetricSummary2": "e um rendimento de %s",
        "HelpDefiningPatternsDescription1": "Para corresponder a sua página de entrada (por exemplo, http://www.example.com) utilize o tipo de padrão \"Caminho igual\" a coincidir com o padrão \"/\"",
        "HelpDefiningPatternsDescription2": "Quando define uma %1$sexpressão regular%2$s, tenha em consideração que os endereços são armazenados sem um dos seguintes prefixos:",
        "HelpDefiningPatternsDescription2Example": "Isto significa que para corresponder o início de um endereço %1$s, o padrão deve ser %2$s.",
        "HelpDefiningPatternsDescription3": "Todas as comparações são executadas sem sensibilidade a maiúsculas ou minúsculas.",
        "HelpDefiningPatternsDescription4": "As barras invertidas num caminho também podem ser ignoradas. Isto significa que %1$s iria também coincidir com %2$s.",
        "HelpDefiningPatternsTitle": "Definição de padrões",
        "HelpKnownUrlsMoreUrlsCouldMatch": "Podem existir mais valores que coincidam com este padrão; apenas são mostrados %s valores coincidentes.",
        "HelpKnownUrlsNoUrlsMatch": "Não foram encontrados valores conhecidos nos últimos dias que coincidam com o padrão %s. Isto não significa que a configuração do passo esteja errada se o endereço ou valor que pretende coincidir ainda não foi usado ou só será ativado mais tarde.",
        "HelpKnownUrlsTheseUrlsMatch": "Os seguintes valores %1$s coincidem com o padrão %2$s e foram vistos nos últimos dias:",
        "HelpKnownUrlsTitle": "Valores conhecidos que correspondem a este padrão",
        "HelpKnownUrlsWhenPatternDefined": "Depois de definir um padrão, irá ver uma lista de valores coincidentes (se existirem)",
        "HelpRequiredStepsDescription": "Quando marca um passo como 'obrigatório', os visitantes precisam de passar pelo passo obrigatório antes de poderem continuar o funil. Se marcar todos os passos como 'obrigatórios', irá obrigar os visitantes a percorrer todos os passos do funil. Quando o primeiro passo é marcado como 'obrigatório', os visitantes apenas irão entrar no funil quando eles corresponderem a este primeiro passo. Na maioria das vezes, os passos não são marcados como obrigatórios e os visitantes podem concluir o funil numa ordem aleatória.",
        "HelpRequiredStepsTitle": "Passos necessários",
        "HelpStepTooltip": "Descubra que endereços coincidem com este padrão e obtenha ajuda para a definição de padrões",
        "Hits": "Acessos",
        "HitsWereBackfilled": "Foram auto-preenchidas visitas: na realidade, o passo teve %s visitas",
        "HitsWereNotBackfilled": "Não foram auto-preenchidas visitas",
        "InfoCannotActivateFunnelIncomplete": "Este funil não pode ser ativado. Todos os passos têm de ter um nome e um padrão.",
        "InfoFunnelIsLocked": "Este funil está bloqueado porque o funil está ativo. Pressione \"desbloquear\" para fazer alterações a este funil. Quando faz alterações a um funil que esteja ativo, todos os dados dos relatórios existentes serão perdidos e terão de ser recolhidos novos dados.",
        "Introduction": "Um funil define uma série de ações que espera que os seus visitantes executem no seu caminho para converter um objetivo. Ao definir um funil, pode melhorar as suas taxas de conversão e rendimento, dado que pode determinar onde é que está a perder os seus visitantes na conversão do seu objetivo.",
        "IntroductionFollowSteps": "Para configurar um funil, siga os passos abaixo.",
        "IntroductionListItem1": "Descubra onde é que os seus visitantes têm problemas",
        "IntroductionListItem2": "Descubra onde é que estes não compreendem o fluxo do seu site",
        "IntroductionListItem3": "Descubra onde é que ocorre um erro no seu site ou aplicação",
        "IntroductionListItem4": "Descubra outros problemas que estão a impedir que converta os seus objetivos",
        "IsNotRequired": "não obrigatório",
        "IsRequired": "obrigatório",
        "NbConversion": "%s conversão",
        "NbEntries": "%s entradas",
        "NbEntry": "%s entrada",
        "NbExit": "%s saída",
        "NbExits": "%s saídas",
        "NbFunnelConversions": "%s conversões do funil",
        "NbProceeded": "%s continuaram",
        "NoActiveFunnelsAdmin": "Não existem funis ativos. Pode configurar e ativar um funil quando criar ou editar um objetivo.",
        "NoActiveFunnelsUser": "Não existem funis ativos. Um utilizador com acesso de administração pode configurar e ativar um funil quando criar ou editar um objetivo.",
        "PatternAttributePath": "Caminho",
        "PatternAttributeSearchQuery": "Consulta de pesquisa",
        "PatternAttributeURL": "Endereço",
        "PatternTypeContains": "%s contém",
        "PatternTypeEndsWith": "%s termina com",
        "PatternTypeEquals": "%s é igual",
        "PatternTypeRegexp": "%s coincide com a expressão",
        "PatternTypeStartsWith": "%s começa com",
        "Proceeded": "Continuaram",
        "RateFunnelConversion": "%s de taxa de conversão do funil",
        "RemoveStepTooltip": "Remover este passo",
        "RequiredColumnTitle": "Obrigatório",
        "SalesFunnel": "Funil de vendas",
        "SegmentNameFunnelName": "A visita participou num funil",
        "SegmentNameFunnelNameDescription": "Aceita qualquer nome de funil de um funil atualmente ativo.",
        "SegmentNameStepPosition": "A visita participou num funil na posição de um passo",
        "SegmentNameStepPositionDescription": "Aceita qualquer posição de um passo (por exemplo, 1, 2 ou 3). Deve ser utilizado em conjunto com o nome do segmento do funil dado que, caso contrário, poderia coincidir com múltiplos funis.",
        "SegmentVisitorsByThisFunnelStep": "Segmentar visitantes por este passo do funil",
        "ShowFunnelSummary": "Mostrar resumo do funil",
        "Step": "Passo",
        "StepDefinitionX": "Passo %1$s: %2$s \"%3$s\"",
        "StepName": "Nome do passo",
        "StepPattern": "Padrão do passo",
        "Steps": "Passos",
        "Unlock": "Desbloquear",
        "ValidateFunnelSteps": "Validar passos do funil",
        "ValidateUrlMatchesDescription": "É altamente recomendado que teste as configurações dos passos, introduzindo um endereço ou um valor para cada passo e confirmando que o passo coincide corretamente com o endereço ou valor. Os passos coincidentes serão destacados a verde e os passos não coincidentes serão destacados a vermelho. Tipicamente, apenas um passo deve coincidir com um determinado endereço ou valor, caso contrário um utilizador iria entrar em múltiplos passos numa página.",
        "ViewFunnelReport": "Ver relatório do funil",
        "ViewSalesFunnelReport": "Ver relatório de funil de vendas",
        "WarningFunnelIsActivatedRequiredUnlock": "Este funil está ativado. Para fazer alterações a este funil, necessita de \"desbloquear\" o funil. Quando faz alterações a um funil ativo, têm de ser gerados novos dados para os relatórios e, os dados de relatórios antigos, poderão deixar de estar disponíveis.",
        "XVisitorsConvertedFunnel": "%s visitas converteram o funil",
        "XoutOfYVisitsconverted": "%1$s de %2$s visitas converteu"
    }
}
