{
    "Funnels": {
        "AbandonedRateX": "Shkallë braktisjeje për %s",
        "ActivateFunnel": "Aktivizo Hinkën",
        "ActivateFunnelDescription": "Kur e aktivizoni hinkën, raportet për këtë hinkë do të prodhohen dhe jepen te ndërfaqja e raporteve dhe API brenda pak minutash, ose orësh. Çaktivizimi i një hinke mund të jetë i dobishëm në një pikë më vonë, kur s’jeni më i interesuar për këtë hinkë. Pasi të keni aktivizuar hinkën, këshillohet ta testoni dorazi formësimin e hinkës tuaj, duke klikuar nëpër sajtin apo aplikacionin tuaj dhe duke kontrolluar mandej se vizita juaj shfaqe te raporti për hinkën tuaj.",
        "ActivatedFunnelExists": "Është formësuar dhe aktivizuar një hinkë",
        "AddStep": "Shtoni Hap",
        "ChooseFunnel": "Zgjidhni Hinkë",
        "ColumnAbandonedRate": "Shkallë braktisjeje hinke",
        "ColumnAbandonedRateDocumentation": "Përqindja e vizitave që kanë hyrë në hinkë, por nuk e plotësuan atë. Është numri i daljeve nga hinka pjesëtuar me numrin e hyrjeve në hinkë.",
        "ColumnNbStepEntries": "Hyrje hapi",
        "ColumnNbStepExits": "Dalje hapi",
        "ColumnNbStepVisits": "Vizita hapi",
        "ColumnNumFunnelConversions": "Shndërrime hinke",
        "ColumnNumFunnelConversionsDocumentation": "Numri i vizitave që kanë plotësuar hinkën.",
        "ColumnProceededRate": "Shkallë Vazhdimi",
        "ColumnProceededRateDocumentation": "Përqindja e vizitave që kanë vazhduar nga ky hap i hinkës në hapin pasues.",
        "ColumnRateFunnelConversion": "Shkallë shndërrimi hinke",
        "ColumnRateFunnelConversionDocumentation": "Përqindja e vizitave që kanë plotësuar hinkën pas hyrjes në të. Është numri i shndërrimeve të hinkës pjesëtuar me shumën e krejt hyrjeve në hinkë.",
        "ColumnSumEntries": "Hyrje në hinkë",
        "ColumnSumEntriesDocumentation": "Shuma e krejt vizitave që kanë hyrë në hinkë.",
        "ColumnSumExits": "Dalje nga hinka",
        "ColumnSumExitsDocumentation": "Shuma e krejt vizitave që kanë falë nga hinka përpara se të kryenin shndërrim të hinkës.",
        "ComparisonColumnTitle": "Krahasim",
        "ComparisonNamePath": "Shteg",
        "ComparisonNameUrl": "URL",
        "Completed": "I plotësuar",
        "ConditionContains": "përmban",
        "ConditionEndsWith": "përfundon me",
        "ConditionEquals": "është baras me",
        "ConditionStartsWith": "fillon me",
        "ConfigureFunnelSteps": "Formësoni hapa Hinke",
        "ConfigureFunnelStepsDescription1": "Për të caktuar hapat për hinkën tuaj, këshillojmë të mbani shënim URL-të e çdo hapi, teksa klikoni nëpër sajtin tuaj. Hapi final i hinkës është synimi juaj që po formësoni këtu.",
        "ConfigureFunnelStepsDescription2": "Nëse një hapi i vini shenjë si “të domosdoshëm”, atëherë raporti për hinkën do të përmbajë vetëm vizita që shndërruan një objektiv përmes atij hapi të domosdoshëm. Për të marrë më tepër të dhëna rreth hapash të domosdoshëm, klikoni mbi ikonën e ndihmës, në krah të formësimit të hapit.",
        "ConfigureFunnelStepsDescription3": "Vlerësuesi i URL-ve më poshtë ju tregon se për cilat hapa të hinkës tuaj do të kërkohen përputhje kundrejt një URL-je faqeje të dhënë. Që të vleftësohet një hap, mundeni edhe të klikoni mbi ikonën e ndihmës, në krah të formësimit të hapit. Do të shfaqë një listë URL-sh që kanë përputhje me formësimin dhe që janë parë nga vizitorët tuaj ditët e fundit.",
        "ConfirmDeactivateFunnel": "Kur çaktivizoni hinkën, krejt raportet e prodhuar më herët për këtë hinkë bëhen të papërdorshëm. Jeni i sigurt se doni të çaktivizohet kjo hinkë?",
        "ConfirmUnlockFunnel": "Jeni i sigurt se doni të shkyçet kjo hinkë? Kur përditësoni hinkën, raportet e dikurshëm për këtë hinkë do të bëhen të papërdorshëm.",
        "ConvertsGoal": "Shndërron objektiv",
        "EnableFunnel": "Aktivizo hinkë",
        "EnableFunnelHelpText": "Aktivizimi i kësaj veçori ju lejon të përcaktoni një hinkë që shpie sipër te synimi juaj. Një hinkë mund të ndihmojë të përmirësoni shkallë shndërrimesh dhe të ardhura, ngaqë mund të përcaktoni se ku dalin vizitorët tuaj, para shndërrimit në synimin tuaj. %1$sMësoni më tepër%2$s",
        "EnterURLToValidate": "Jepni URL ose një vlerë që të vleftësohen hapa",
        "Entries": "Hyrje",
        "Entry": "Hyrje",
        "ErrorActivatedFunnelWithNoSteps": "S’mund të aktivizohet një hinkë pa hapa",
        "ErrorArrayMissingKey": "Mungon kyç matrice “%1$s” te “%2$s” në pozicionin “%3$s”.",
        "ErrorFunnelDoesNotExist": "Hinka e kërkuar s’ekziston",
        "ErrorFunnelDoesNotExistForSite": "Hinka në fjalë nuk ekziston për këtë sajt",
        "ErrorGoalDoesNotExist": "Objektivi i dhënë nuk ekziston për këtë sajt",
        "ErrorGoalFunnelDoesNotExist": "Hinka e kërkuar e synimit s’ekziston",
        "ErrorInnerIsNotAnArray": "Çdo “%1$s” brenda “%2$s” duhet të jetë një matricë.",
        "ErrorNotAnArray": "“%1$s” duhet të jetë një matricë.",
        "ErrorPatternInvalidFormat": "Rregullsia “%s” ka format të pavlefshëm",
        "ErrorXNotProvided": "Ju lutemi, jepni një vlerë për “%1$s”.",
        "ErrorXNotWhitelisted": "Vlerë që s’lejohet për “%1$s”, përdorni një nga: %2$s.",
        "ErrorXTooLong": "“%1$s” është shumë i gjatë, lejohen e shumta deri në %2$s shenja.",
        "EvolutionForGoalFunnelX": "Evolucion për %s",
        "Exit": "Dalje",
        "Exits": "Dalje",
        "Flow": "Rrjedhë",
        "Funnel": "Hinkë",
        "FunnelConfiguredButNotActivated": "Është formësuar një hinkë, por s’është aktivizuar",
        "FunnelIsLockedCannotBeSaved": "Hinka është e kyçur dhe nuk mund të ruhet. Ju lutemi, shkyçeni hinkën, që të mund ta ndryshoni dhe ruani.",
        "FunnelMetricsSummary": "Hinka u plotësua në %1$s nga %2$s vizita%3$s me një %4$s koeficient shndërrimi hinke%5$s dhe një koeficient braktisjeje hinke %6$s %7$s.",
        "FunnelReportNotGeneratedYet": "Ka gjasa që raporti mbi hinkën të mos jetë prodhuar ende, ju lutemi, riprovoni më vonë. Raporti mundet edhe të mos jetë gati, nëse s’ka pasur vizita për këtë sajt ose nëse keni ndryshuar tani afër formësimin e hinkës dhe po shihni një datë më të hershme se ky ndryshim.",
        "FunnelX": "Hinkë %s",
        "FunnelXFlow": "Hinkë %s - Rrjedhë",
        "FunnelXSummary": "Hinkë %s - Përmbledhje",
        "Funnels": "Hinka",
        "FunnelsOverview": "Përmbledhje Hinkash",
        "FunnelsOverviewSubcategoryHelp1": "Identifikoni dhe kuptoni se kur largohen vizitorët tuaj, që të shtoni shndërrimet tuaja, shitjet dhe të ardhurat me trafikun tuaj ekzistues.",
        "FunnelsX": "Hinka %s",
        "GoalFunnelReport": "Raport Synimi Hinke",
        "GoalFunnelReportHelp": "Raporti i synimit të hinkës shfaq si dhe ku hynë, shndërruan dhe dolën vizitorët tuaj nga hinka. Ju lutemi, kini parasysh: kur hapat s’janë shënuar si “të domosdoshëm”, vizitorët mund të mos kenë kaluar nëpër hapat sipas rendit të përpiktë të hapave të hinkës. Vizita hapash mund të plotësohen më pas. Që të shihni numrin aktual të vizitave, kaloni kursorin mbi numrin e vizitave për hapin. Plotësimet më pas ndodhin kur një vizitor anashkalon të paktën një hap mes hapit në të cilin vizitori hyri dhe hapit në të cilin vizitori doli nga hinka. Për shembull, kur keni një hinkë me katër hapa dhe një vizitor shndërron hinkën drejtpërsëdrejti nga hapi 2 (duke anashkaluar hapin 3), atëherë ju shihni një hyrje në hapin 2, një vizitë të plotësuar më pas për hapin 3 dhe një vizitë për shndërrimin e hinkës. Regjistri për segmentin e vizitorit shfaq vetëm vizitorët që kaluan faktikisht nëpër këtë hap.",
        "GoalMetricSummary1": "Vetë synimi qe shndërruar %1$s herë%2$s me një koeficient shndërrimi synimi prej %3$s %4$s",
        "GoalMetricSummary2": "dhe një të ardhur prej %s",
        "HelpDefiningPatternsDescription1": "Për përputhje me faqen tuaj hyrëse (p.sh., http://www.example.com) përdorni llojin e rregullsisë “Shtegu është baras me” përputhet me rregullsinë “/”",
        "HelpDefiningPatternsDescription2": "Kur përcaktoni një %1$sshprehje të rregullt%2$s, ju lutemi, kini parasysh se URL-të s depozitohen pa ndonjë nga këto parashtesa paraprijëse:",
        "HelpDefiningPatternsDescription2Example": "Kjo do të thotë se për përputhje, për shembull, me fillimin e një URL %1$s, rregullsia lypset të jetë %2$s.",
        "HelpDefiningPatternsDescription3": "Krejt krahasimet kryhen pa marrë parasysh dallimin mes shkrimit me të mëdha a me të vogla.",
        "HelpDefiningPatternsDescription4": "Pjerraket paraprijëse të një shtegu mund të shpërfillen. Kjo do të thotë se %1$s do të vlejë edhe për %2$s.",
        "HelpDefiningPatternsTitle": "Përkufizim rregullsish",
        "HelpKnownUrlsMoreUrlsCouldMatch": "Me këtë rregullsi mund të kenë përputhje më tepër vlera, janë shfaqur vetëm %s vlera me përputhje.",
        "HelpKnownUrlsNoUrlsMatch": "S’ka vlera të njohura që janë parë ditët e fundit dhe që kanë përputhje me rregullsinë %s. Kjo nuk do të thotë që formësimi i hapit tuaj është i gabuar, nëse URL-ja ose vlera që doni të përputhet s’është përdorur ende, ose do të jetë aktive vetëm më vonë.",
        "HelpKnownUrlsTheseUrlsMatch": "%1$s vlerat vijuese kanë përputhje me rregullsinë %2$s dhe janë parë në pak ditët e fundit:",
        "HelpKnownUrlsTitle": "Vlera të njohura me përputhje për këtë rregullsi",
        "HelpKnownUrlsWhenPatternDefined": "Pasi të keni përkufizuar një rregullsi, do të shihni një listë vlerash (në pastë) që kanë përputhje me të.",
        "HelpRequiredStepsDescription": "Kur një hapi i vini shenjë si “i domosdoshëm”, vizitorët lypset të kalojnë së pari hapin e domosdoshëm, përpara se të mund të vazhdojnë me hinkën. Nëse i shënoni krejt hapat si “të domosdoshëm”, ju i detyroni vizitorët të kalojnë nëpër krejt hapat e hinkës. Kur hapi i parë është shënuar si “i domosdoshëm”, vizitorët do të hyjnë në hinkë vetëm pasi të kenë përputhje me këtë hap të parë. Shumicën e kohës hapat nuk janë të shënuar si të domosdoshëm dhe vizitorët mund të plotësojnë kuturu hapat e hinkës.",
        "HelpRequiredStepsTitle": "Hapa të domosdoshëm",
        "HelpStepTooltip": "Shihni se cilat URL kanë përputhje me këtë rregullsi dhe merrni ndihmë lidhur me përkufizim rregullsish",
        "Hits": "Klikime",
        "HitsWereBackfilled": "Ka pasur vizita me pasplotësim: hapi pati %s vizita faktike",
        "HitsWereNotBackfilled": "S’pati vizita me pasplotësim",
        "InfoCannotActivateFunnelIncomplete": "Kjo hinkë s’mund të çaktivizohet. Krejt hapat duhet të keni një emër dhe një rregullsi.",
        "InfoFunnelIsLocked": "Kjo hinkë është kyçur, ngaqë hinka është e aktivizuar. Shtypni “shkyçe” që të bëni ndryshime te kjo hinkë. Kur bëni ndryshime te një hinkë tashmë e aktivizuar, krejt të dhënat e raportuara ekzistuese do të humbin dhe lypset të mblidhen të dhëna të reja.",
        "Introduction": "Një Hinkë përcakton një varg veprimesh që ju prisni të ndërmarrë një vizitor gjatë rrugës së tij të shndërrimit të një objektivi. Duke përkufizuar një hinkë, mund të përmirësoni shkallën e shndërrimeve dhe të ardhurat, ngaqë mund të përcaktoni se ku i humbni vizitorët tuaja gjatë shndërrimit të objektivit.",
        "IntroductionFollowSteps": "Që të ujdisni një hinkë, ndiqni hapat vijues.",
        "IntroductionListItem1": "Gjeni se ku kanë probleme vizitorët tuaj",
        "IntroductionListItem2": "Gjeni se ku nuk e kuptojnë rrjedhën e sajtit tuaj",
        "IntroductionListItem3": "Vihuni në dijeni kur ndodh një e metë në sajtin apo aplikacionin tuaj",
        "IntroductionListItem4": "Gjeni probleme të tjera që dalin gjatë shndërrimeve të objektivave tuaja",
        "IsNotRequired": "jo i domosdoshëm",
        "IsRequired": "i domosdoshëm",
        "ManageFunnels": "Administroni Hinka",
        "NbConversion": "%s shndërrim",
        "NbEntries": "%s hyrje",
        "NbEntry": "%s hyrje",
        "NbExit": "%s dalje",
        "NbExits": "%s dalje",
        "NbFunnelConversions": "%s shndërrime hinke",
        "NbProceeded": "%s vazhdim",
        "NoActiveFunnelsAdmin": "S’ka hinka aktive, një hinkë mund ta formësoni dhe aktivizoni kur krijoni ose përpunoni një objektiv.",
        "NoActiveFunnelsUser": "S’ka hinka aktive, një hinkë mund ta formësojë dhe aktivizojë një përdorues me të paktën leje përgjegjësi, kur krijon ose përpunon një objektiv.",
        "PatternAttributePath": "Shteg",
        "PatternAttributeSearchQuery": "Term kërkimi",
        "PatternAttributeURL": "URL",
        "PatternHelpText": "Ju lutemi, kini parasysh se krejt krahasimet marrin parasysh dallimin shkronja të madhe me të vogla, pjerrake paraprijëse në një shteg mund të shpërfillen dhe URL-të depozitohen pa parashtesa. Kjo do të thotë që mund të kërkoni përkim për faqen tuaj hyrëse duke përdorur “Path equals” me rregullsinë “/”, ose duke përdorur shprehjen e rregullt “^example.com”.",
        "PatternTypeContains": "%s përmban",
        "PatternTypeEndsWith": "%s përfundon me",
        "PatternTypeEquals": "%s është baras me",
        "PatternTypeRegexp": "%s ka përputhje me shprehjen",
        "PatternTypeStartsWith": "%s fillon me",
        "Proceeded": "Me vazhdim",
        "RateFunnelConversion": "Shkallë shndërrimi hinke %s",
        "RemoveStepTooltip": "Hiqe këtë hap",
        "RequiredColumnTitle": "I domosdoshëm",
        "SalesFunnel": "Hinkë Shitjesh",
        "SegmentNameFunnelName": "Vizita mori pjesë në hinkë",
        "SegmentNameFunnelNameDescription": "Pranon çfarëdo emri hinke të një hinke të tanishme të aktivizuar.",
        "SegmentNameStepPosition": "Vizita mori pjesë në hinkë në pozicion hapi",
        "SegmentNameStepPositionDescription": "Pranon çfarëdo pozicioni hapi (p.sh., 1, 2, ose 3). Duhet përdorur tok me segment emri hinke, ngaqë përndryshe mund të gjejë përputhje me shumë hinka njëherësh",
        "SegmentVisitorsByThisFunnelStep": "Krijo segmente vizitorësh sipas këtij hapi hinke",
        "ShowFunnelSummary": "Shfaq përmbledhje hinke",
        "Step": "Hap",
        "StepDefinitionX": "Hapi %1$s: %2$s “%3$s”",
        "StepName": "Emër hapi",
        "StepPattern": "Rregullsi hapi",
        "Steps": "Hapa",
        "TestUrlHelpText": "Që të vlerësohen hapat e hinkës tuaj, jepni URL-në, ose vlerën për çdo hap. Theksimi me të gjelbër nënkupton përkim, ndërsa me të kuqe nënkupton se s’ka përkim. Për ndjekje të përpiktë, garantoni se çdo URL, ose vlerë i përgjigjet një hapi të vetëm.",
        "Unlock": "Shkyçe",
        "ValidateFunnelSteps": "Vleftësoni hapa Hinke",
        "ValidateStepsOptional": "Vleftësoni hapa (në daçi)",
        "ValidateUrlMatchesDescription": "Këshillohet me forcë të testoni formësimet e hapave tuaj duke dhënë një URL ose një vlerë për çdo hap dhe duke verifikuar se me URL-në apo vlerën përputhet hapi i saktë. Hapat me përputhje do të theksohen me të gjelbër, kurse ata pa përputhje do të theksohen me të kuqe. Zakonisht, një URL ose vlerë e dhënë do të duhej të përputhej me një hap, meqë, përndryshe, një vizitor do të hynte në disa hapa njëherësh në një faqe.",
        "ViewFunnelReport": "Shihni raport hinke",
        "ViewSalesFunnelReport": "Shihni Raport Hinke Shitjesh",
        "WarningFunnelIsActivatedRequiredUnlock": "Kjo hinkë është e aktivizuar.Për të qenë në gjendje të bëni ndryshime te kjo hinkë, lypset ta \"shkyçni\" hinkën. Kur bëni ndryshime te një hinkë aktive, lypset të prodhohen të dhëna të reja raporti dhe raportet e kaluar për këtë hinkë mund të mos jenë më të passhëm.",
        "XVisitorsConvertedFunnel": "%s vizita patën shndërrim të hinkës",
        "XoutOfYVisitsconverted": "%1$s nga %2$s vizita patën shndërrime"
    }
}
