{
    "LoginSaml": {
        "AccessSyncSettings": "Acceso a los ajustes de sincronización",
        "AdvancedAUTHNREQUESTSIGNED": "Firmar AuthnRequest",
        "AdvancedAUTHNREQUESTSIGNEDDescription": "Los mensajes samlp:AuthnRequest enviados por este SP serán firmados.",
        "AdvancedDEBUG": "Modo depuración",
        "AdvancedDEBUGDescription": "Habilitar la depuración del flujo de trabajo SAML. Se mostrarán errores y advertencias.",
        "AdvancedDIGESTALGORITM": "Compilación del algoritmo",
        "AdvancedDIGESTALGORITMDescription": "Algoritmo que se usará en el proceso de compilación.",
        "AdvancedLOGOUTREQUESTSIGNED": "Firmar LogoutRequest",
        "AdvancedLOGOUTREQUESTSIGNEDDescription": "Los mensajes samlp:logoutRequest enviados por este SP serán firmados.",
        "AdvancedLOGOUTRESPONSESIGNED": "Firmar LogoutResponse",
        "AdvancedLOGOUTRESPONSESIGNEDDescription": "Los mensajes samlp:logoutResponse enviados por este SP serán firmados.",
        "AdvancedMETADATASIGNED": "Firmar metadatos",
        "AdvancedMETADATASIGNEDDescription": "Los metadatos publicados por el SP contendrán una firma, por lo que IdP podrá validarlo.",
        "AdvancedNAMEIDENCRYPTED": "Encriptar nameID",
        "AdvancedNAMEIDENCRYPTEDDescription": "El nameID enviado por este SP será encriptado.",
        "AdvancedNAMEIDFORMAT": "Formato NameID",
        "AdvancedNAMEIDFORMATDescription": "Especifica las restricciones en el identificador de nombre que se utilizará para representar el tema solicitado. Revise los metadatos IdP para ver los formatos NameID admitidos",
        "AdvancedREQUESTEDAUTHNCONTEXT": "requestedAuthnContext",
        "AdvancedREQUESTEDAUTHNCONTEXTDescription": "AuthContext enviado en AuthNRequest. Puede elegir entre los valores ninguno, uno o múltiple",
        "AdvancedRETRIEVEFROMSERVER": "Recuperar parámetros desde la variable SERVIDOR",
        "AdvancedRETRIEVEFROMSERVERDescription": "Algunas veces cuando la aplicación está tras un firewall o un proxy, los parámetros GET pueden ser modificados y esto afecta el proceso de validación de la firma cuando se usa el binding HTTP-Redirect. Activa este flag si ves que la validación de la firma falla. El plugin tratará de extraer los parametros originales de la query.",
        "AdvancedSETPROXYVARS": "Obtener parámetros de Variables Proxy",
        "AdvancedSETPROXYVARSDescription": "Algunas veces cuando la aplicación está tras un firewall o un proxy, el puerto real o el protocolo son proporcionados via HTTP_X_FORWARDED_PORT y HTTP_X_FORWARDED_PROTO. Marca este campo para permitir extraer dicha información de esas variables.",
        "AdvancedSIGNATUREALGORITHM": "Algoritma de la firma",
        "AdvancedSIGNATUREALGORITHMDescription": "Algoritmo que se usará durante el proceso de firmado.",
        "AdvancedSPENTITYID": "EntityID SP",
        "AdvancedSPENTITYIDDescription": "El proveedor de servicio EntityID, si no es suministrado, entonces será su valor la URL donde Matomo publicará los metadatos SP",
        "AdvancedSPPRIVATEKEY": "Clave privada del proveedor del servicio",
        "AdvancedSPPRIVATEKEYDescription": "Clave privada del SP.",
        "AdvancedSPx509CERT": "Certificado de proveedor de servicio X.509",
        "AdvancedSPx509CERTDescription": "Certificado público x509 del SP.",
        "AdvancedSTRICT": "Modo estricto",
        "AdvancedSTRICTDescription": "Si el Modo estricto está habilitado, Matomo rechazará los mensajes no firmados o desencriptados si los espera que estén firmados o encriptados. <br>También rechazará los mensajes si no siguen estrictamente el estándar SAML: Destino, NameId, Condiciones ... en tanto también estén validados. <br><b>Asegúrese de habilitarlos en producción</b>",
        "AdvancedSettings": "Ajustes avanzados",
        "AdvancedWANTASSERTIONENCRYPTED": "Rechazar declaraciones desencriptadas",
        "AdvancedWANTASSERTIONENCRYPTEDDescription": "Rechazar saml:Assertion desencriptado recibido.",
        "AdvancedWANTASSERTIONSIGNED": "Rechazar declaraciones no firmadas",
        "AdvancedWANTASSERTIONSIGNEDDescription": "Rechazar saml:Assertion sin firmar recibido.",
        "AdvancedWANTMESSAGESIGNED": "Rechazar mensajes no firmados",
        "AdvancedWANTMESSAGESIGNEDDescription": "Rechazar samlp:Response, samlp:LogoutRequest and samlp:LogoutResponse sin firmar recibidos.",
        "AdvancedWANTNAMEIDENCRYPTED": "Rechazar Nameld desencriptado",
        "AdvancedWANTNAMEIDENCRYPTEDDescription": "Rechazar NameId no encriptado",
        "AdvancedUSEFRIENDLYNAME": "Usar SAML FriendlyName para los atributos",
        "AdvancedUSEFRIENDLYNAMEDescription": "Habilita esta opción si quieres mapear los attributos de usuario de Matomo con el valor del FriendlyName en lugar de el Name en la AttributeStatement de la SAMLResponse",
        "AttributeMappingEMAIL": "Correo electrónico",
        "AttributeMappingEMAILDescription": "Nombre del atributo del SAMLResponse enviado por el IdP que contiene el correo electrónico",
        "AttributeMappingSettings": "Configuración de asignación de atributos",
        "AttributeMappingUSERNAME": "Inicio de sesión (nombre de usuario)",
        "AttributeMappingUSERNAMEDescription": "Nombre del atributo del SAMLResponse enviado por el IdP que contiene el nombre de usuario",
        "Description": "Aquí puede cambiar los ajustes del complemento SAML SSO.",
        "EnableSamlAccessSynchronization": "Habilitar la sincronización de acceso de usuario desde SAML",
        "EnableSamlAccessSynchronizationDescription": "Si está habilitado, los niveles de acceso de los usuarios están determinados por los atributos SAML personalizados. Nota: Para usar esta función, IdP debe proporcionar información de acceso según lo configurado.",
        "EnableSamlSessionExpirationSynchronization": "Usar el valor de la caducidad de la sessión SAML (SessionNotOnOrAfter)",
        "EnableSamlSessionExpirationSynchronizationDescription": "Si se habilita, la sesión de Matomo caducará en base al valor del atributo SAML SessionNotOnOrAfter si se proporciona.",
        "ExpectedSamlAttributes": "Atributos SAML esperados",
        "ExpectedSamlAttributesPrelude": "Con esta configuración, LoginSaml esperará atributos en SAMLResponse que se parecen a",
        "ForceSamlOnlySuperusersCanChangePassword": "Sólo los Super Usuarios podrán cambiar el password cuando se habilite SAML.",
        "GOBACKADMINLINK": "Regresar a la vista de configuración SAML",
        "IMPORTLINK": "Importar valores desde los metadatos IdP",
        "IdPEntityId": "Entidad ID",
        "IdPEntityIdDescription": "Identificador de la entidad IdP. (debe ser un URI)",
        "IdPMetadataError": "Se ha producido un error al intentar importar los metadatos de IdP.",
        "IdPMetadataImported": "Los metadatos ldP fueron importados",
        "IdPSLOURL": "Url de la finalización de la sesión única del servicio",
        "IdPSLOURLDescription": "Información de punto final de SLO del IdP. URL de destino del IdP donde el SP enviará la solicitud/respuesta de cierre de sesión.",
        "IdPSSOURL": "Url del Inicio de sesión único del servicio",
        "IdPSSOURLDescription": "Información de punto final de SSO del IdP. URL de destino del IdP donde el SP enviará la solicitud de autenticación.",
        "IdPSettings": "Ajustes del Proveedor de Identidad",
        "IdPx509CERT": "Certificado X.509",
        "IdPx509CERT2": "Certificado alternativo x.509",
        "IdPx509CERT3": "Otro certificado alternativo x.509",
        "IdPx509CERTDescription": "Certificado público x509 del IdP. (certificado x.509). Se usa para validar la firma y para encriptar",
        "IdPx509CERTDescription2": "Certificado público x509 alternativo del IdP. (certificado x.509). Se usa para validar la firma",
        "IdPx509CERTDescription3": "Otro certificado público x509 alternativo del IdP. (certificado x.509). Se usa para validar la firma",
        "ImportIdPEntityId": "ID entidad ldP",
        "ImportIdPEntityIdDescription": "En caso de que los Metadatos provistos contengan más de 1 EntityDescriptor, puede proporcionar el EntityID del IdP deseado, de lo contrario, los primeros metadatos del IdP encontrados serán procesados",
        "ImportIdPURL": "Metadato URL",
        "ImportIdPURLDescription": "Proporcione la URL donde son publicados los metadatos",
        "ImportIdPXML": "Metadatos XML",
        "ImportIdPXMLDescription": "Suministra el XML de los metadatos",
        "ImportMetadataText": "Para importar metadatos IdP tiene 2 métodos, proporcione la url donde se publican los metadatos o pegue directamente el archivo XML.",
        "ImportMetadataTitle": "Importart valores IdP desde los metadatos IdP",
        "InvalidData": "Dato no válido",
        "METADATALINK": "Acceso a los metadatos SP",
        "METADATAURLLINK_Description": "El XML con los metadatos del SP está publicado en",
        "METADATAURLLINK_Description2": "Usa esta URL si quieres importar los metadatos del SP en el IdP via URL, si éste soporta dicha funcionalidad.",
        "MissingData": "Dato perdido",
        "NewUserDefaultSitesViewAccess": "Sitios web iniciales con acceso de visualización para nuevos usuarios",
        "NewUserDefaultSitesViewAccessDescription": "Si se especifíca, cuando un usuario SAML es provisionado, se le asigna \"view access\" a los siguientes websites. Una lista separada por comas de Ids de websites o 'all'. Esta asignación ocurre si la \"Sincronización de acceso de usuario desde SAML\" está deshabilitado, o si está habilitado, en el caso de que no se obtenga del IdP datos sobre el acceso.",
        "OptionsAUTOCREATE": "Abastecimiento justo-a-tiempo",
        "OptionsAUTOCREATEDescription": "Crear usuario si no existe con los atributos proporcionados por el IdP.",
        "OptionsENABLESLO": "Habilitar la funcionalidad de cierre de sesión único",
        "OptionsENABLESLODescription": "Si no controla el entorno SAML, recomendamos desactivar el SLO y pedir a los usuarios que limpien/cierren sesión/navegador",
        "OptionsFORCESAML": "Forzar inicio de sesión SAML",
        "OptionsFORCESAMLDescription": "Habilítelo para forzar a los usuarios a iniciar sesión con SAML.",
        "OptionsForceSAMLVersionDesc": "Nota: Está usando la versión %1$s de Matomo. Esta configuración solo funciona completamente con la versión %2$sy posteriores.",
        "OptionsNORMALMODE": "Codigo Normal Login",
        "OptionsNORMALMODEDescription": "Por defecto, si estableces ?normal en la url de loginl, podrás evitar el forzado SAML y acceder a la vista normal de login. Si estableces en este campo un valor, dicho valor será necesario ser proporcionado para evitar el forzado SAML con ?normal=valor.",
        "OptionsIDENTIFYFIELD": "Campo para identificar al usuario",
        "OptionsIDENTIFYFIELDDescription": "Seleccione entre correo electrónico o inicio de sesión (nombre de usuario) para hacer coincidir los datos de usuario de IdP con la cuenta de usuario local",
        "OptionsSettings": "Configuración de opciones",
        "ReadMoreAboutAccessSynchronization": "Para saber más acerca del acceso a la sincronización de usuario, %1$slea nuestra documentación%2$s.",
        "SPMetadata": "Proveedor del servicio de metadatos",
        "STATUS": "Habilitar autenticación SAML",
        "STATUSDescription": "Habilitar autenticación SAML. Debe habilitarse una vez que se configuren los siguientes ajustes.",
        "SamlAdminAccessField": "Campo de acceso de administrador de SAML",
        "SamlAdminAccessFieldDescription": "El atributo SAML personalizado que determina los sitios web a los que un usuario tiene acceso de administrador.",
        "SamlOnlySuperusersCanChangeEmail": "Sólo los Super Usuarios podrán cambiar el mail cuando se habilite SAML.",
        "SamlSuperUserAccessField": "Campo de acceso de Super Usuario SAML",
        "SamlSuperUserAccessFieldDescription": "El atributo SAML personalizado que determina si un usuario es un superusuario o no.",
        "SamlUserAccessAttributeServerSeparator": "Servidor de atributos de acceso de usuario & separador de lista de sitios",
        "SamlUserAccessAttributeServerSeparatorDescription": "La cadena utilizada para separar los ID de instancia del servidor Matomo con las listas de ID del sitio web. Si se establece en ':', se espera que el atributo acceso se vea como 'server-id: site-list; server-id: site-list'.",
        "SamlUserAccessAttributeServerSpecDelimiter": "Delimitador de especificación de servidor de atributos de acceso de usuario",
        "SamlUserAccessAttributeServerSpecDelimiterDescription": "La cadena utilizada para delimitar las especificaciones del servidor en un atributo de acceso de usuario. Si se establece en ';', se esperará que el atributo de acceso se vea como 'server-spec;server-spec;...'.",
        "SamlViewAccessField": "Campo de acceso a la vista SAML",
        "SamlViewAccessFieldDescription": "El atributo SAML personalizado que determina los sitios web a los que un usuario tiene acceso de visualización.",
        "StatusSettings": "Estado SAML",
        "SystemCheckMcryptHelp": "Necesita configurar y reconstruir el código PHP con la opción \"mcrypt\" habilitada, --with-mcrypt.",
        "SystemCheckOpensslHelp": "Necesita configurar y reconstruir el código PHP con la opción \"openssl\" habilitada, --with-openssl.",
        "ThisPiwikInstanceName": "Nombre especial para esta instancia de Matomo",
        "ThisPiwikInstanceNameDescription": "Un nombre especial utilizado para identificar esta instancia de Matomo como atributo de acceso. Si no se especifica ninguno, esperamos la URL base de este Matomo.",
        "Title": "Configuración SAML"
    }
}
