{
    "LoginSaml": {
        "Title": "Configuração SAML",
        "Description": "Pode alterar as definições da extensão de SSO Saml aqui.",
        "StatusSettings": "Estado do SAML",
        "STATUS": "Ativar a autenticação SAML",
        "STATUSDescription": "Ativar a autenticação SAML. Isto deve ser ativo assim que as definições abaixo estejam configuradas.",
        "METADATALINK": "Aceder aos metadados do SP",
        "METADATAURLLINK_Description": "Um XML com os metadados do SP está publicado em",
        "SPMetadata": "Metadados do fornecedor do serviço (SP)",
        "IMPORTLINK": "Importar valores dos metadados do IdP",
        "IdPSettings": "Definições do fornecedor de identidade (IdP)",
        "IdPEntityId": "ID da entidade",
        "IdPEntityIdDescription": "Identificado da entidade IdP. (tem de ser um URI)",
        "IdPSSOURL": "Endereço do serviço de autenticação integrada (SSO)",
        "IdPSSOURLDescription": "Informação do ponto de invocação do SOO do IdP. Endereço de destino do IdP onde o SP irá enviar o pedido de autenticação.",
        "IdPSLOURL": "Endereço do serviço de encerramento da sessão (SLO)",
        "IdPSLOURLDescription": "Informação do ponto de invocação SLO do IdP. Endereço de destino do IdP onde o SP irá enviar o pedido\/resposta de encerramento da sessão.",
        "IdPx509CERT": "Certificado X.509",
        "OptionsSettings": "Definições da opção",
        "OptionsAUTOCREATE": "Aprovisionamento no momento",
        "OptionsAUTOCREATEDescription": "Criar utilizador se o mesmo não existir, com os atributos fornecidos pelo IdP",
        "NewUserDefaultSitesViewAccess": "Sites com acesso de visualização para novos utilizadores",
        "NewUserDefaultSitesViewAccessDescription": "Se especificado, quando um utilizador SAML é criado, ser-lhe-á dado acesso de visualização a estes sites. Deve ser uma lista de IDs de sites separados por vírgulas ou 'all' (para todos). Esta atribuição acontece se a 'Sincronização de acessos de utilizador a partir do SAML' estiver desativada ou, quando ativa, se não foram obtidos dados de acesso válidos.",
        "OptionsIDENTIFYFIELD": "Campo para identificar o utilizador",
        "OptionsIDENTIFYFIELDDescription": "Escolha entre e-mail ou nome de utilizador para corresponder os dados do utilizador IdP com a conta local do utilizador",
        "OptionsENABLESLO": "Ativar a funcionalidade de encerramento integrado da sessão (SLO)",
        "OptionsENABLESLODescription": "Se não controla o ambiente SAML, recomendamos que desative o SLO e peça aos utilizadores para limpar\/fechar a sessão\/navegador",
        "OptionsFORCESAML": "Forçar autenticação SAML",
        "OptionsFORCESAMLescription": "Ative esta opção para forçar a autenticação dos utilizadores através do SAML. Os super-utilizadores podem adicionar o parâmetro GET %1$s à página %2$s para utilizar um processo de autenticação local.",
        "OptionsForceSAMLVersionDesc": "Nota: Está a utilizar o Matomo na versão %1$s. Esta definição apenas funciona integralmente na versão %2$s ou mais recente.",
        "AttributeMappingSettings": "Definições de mapeamento de atributos",
        "AttributeMappingUSERNAME": "Nome de utilizador",
        "AttributeMappingUSERNAMEDescription": "O nome do atributo da SAMLResponse enviada pelo IdP que contém o nome de utilizador",
        "AttributeMappingEMAIL": "E-mail",
        "AttributeMappingEMAILDescription": "O nome do atributo da SAMLResponse enviada pelo IdP que contém o e-mail",
        "AccessSyncSettings": "Definições de sincronização do acesso",
        "ReadMoreAboutAccessSynchronization": "Para saber mais sobre a sincronização do acesso do utilizadores, %1$sconsulte a nossa documentação%2$s.",
        "EnableSamlAccessSynchronization": "Ativar a sincronização do acesso dos utilizadores a partir do SAML",
        "EnableSamlAccessSynchronizationDescription": "Se ativo, os níveis de acesso dos utilizadores são determinados por atributos SAML personalizados. Nota: para utilizar esta funcionalidade, o IdP necessita de fornecer informações de acesso como configurado.",
        "EnableSamlSessionExpirationSynchronization": "Utilizar o valor de validade de sessão do SAML (SessionNotOnOrAfter)",
        "EnableSamlSessionExpirationSynchronizationDescription": "Se ativo, a sessão do Matomo irá expirar com base no atributo SessionNotOnOrAfter do SAML, quando fornecido.",
        "ExpectedSamlAttributes": "Atributos SAML esperados",
        "ExpectedSamlAttributesPrelude": "Com esta configuração, LoginSaml irá esperar atributos na SAMLResponse com o aspeto",
        "SamlViewAccessField": "Campo do acesso de visualização do SAML",
        "SamlViewAccessFieldDescription": "O atributo personalizado do SAML que determina os sites que um utilizador tem acesso de visualização.",
        "SamlAdminAccessField": "Campo do acesso de administração do SAML",
        "SamlAdminAccessFieldDescription": "O atributo personalizado do SAML que determina os sites que um utilizador tem acesso de administração.",
        "SamlSuperUserAccessField": "Campo do acesso de super-utilizador do SAML",
        "SamlSuperUserAccessFieldDescription": "O atributo personalizado do SAML que determina se um utilizador é um super-utilizador ou não.",
        "SamlUserAccessAttributeServerSpecDelimiter": "Delimitador da especificação do servidor para o atributo de acesso do utilizador",
        "SamlUserAccessAttributeServerSpecDelimiterDescription": "O conjunto de carateres utilizados para delimitar as especificações do servidor num atributo de acesso do utilizador. Se definido para ';', o atributo de acesso deve ter um formato como 'especificacao-do-servidor;especificacao-do-servidor;...'.",
        "SamlUserAccessAttributeServerSeparator": "Separador do atributo de acesso do utilizador do servidor e lista de sites",
        "SamlUserAccessAttributeServerSeparatorDescription": "O conjunto de carateres utilizados para separar IDs de instâncias de servidores do Matomo com listas de IDs de sites. Se definido para ';', o atributo de acesso deve ter um formato como 'id-do-servidor:lista-de-sites;id-do-servidor:lista-de-sites'.",
        "ThisPiwikInstanceName": "Nome especial para esta instância do Matomo",
        "ThisPiwikInstanceNameDescription": "Um nome especial utilizado para identificar esta instância do Matomo num atributo de acesso. Se não for especificado, espera-se o endereço base deste Matomo.",
        "AdvancedSettings": "Definições avançadas",
        "AdvancedSTRICT": "Modo rigoroso",
        "AdvancedSTRICTDescription": "Se o modo rigoroso estiver ativo, o Matomo irá rejeitar mensagens não assinadas ou não encriptadas, se esperar que as mesmas estejam assinadas ou encriptadas.<br>Também irá rejeitar mensagens se não adotarem que não estejam conformes com a norma SAML: Destination, NameId, Conditions ... são também validadas.<br><b>Garanta que ativa esta opção em sistemas de produção<\/b>",
        "AdvancedDEBUG": "Modo de depuração",
        "AdvancedDEBUGDescription": "Ative para depurar os fluxos do SAML. Serão apresentados erros e avisos.",
        "AdvancedSPENTITYID": "EntityID do SP",
        "AdvancedSPENTITYIDDescription": "O EntityID do fornecedor de serviço (SP) que irá utilizar o valor do endereço onde o Matomo publica os metadados do SP, se não for especificado",
        "AdvancedNAMEIDFORMAT": "Formato NameID",
        "AdvancedNAMEIDFORMATDescription": "Especifica as restrições a serem utilizadas no identificador do nome para representar o elemento solicitado. Reveja os metadados do IdP para ver os NameID suportados",
        "AdvancedREQUESTEDAUTHNCONTEXT": "requestedAuthnContext",
        "AdvancedREQUESTEDAUTHNCONTEXTDescription": "AuthContext enviado no AuthNRequest. Pode selecionar nenhum, um ou múltiplos valores",
        "AdvancedNAMEIDENCRYPTED": "Encriptar nameID",
        "AdvancedNAMEIDENCRYPTEDDescription": "O nameID enviado por este SP será encriptado.",
        "AdvancedAUTHNREQUESTSIGNED": "Assinar AuthnRequest",
        "AdvancedAUTHNREQUESTSIGNEDDescription": "As mensagens samlp:AuthnRequest enviadas por este SP serão assinadas.",
        "AdvancedLOGOUTREQUESTSIGNED": "Assinar LogoutRequest",
        "AdvancedLOGOUTREQUESTSIGNEDDescription": "As mensagens samlp:logoutRequest enviadas por este SP serão assinadas.",
        "AdvancedLOGOUTRESPONSESIGNED": "Assinar LogoutResponse",
        "AdvancedLOGOUTRESPONSESIGNEDDescription": "As mensagens samlp:logoutResponse enviadas por este SP serão assinadas.",
        "AdvancedMETADATASIGNED": "Assinar metadados",
        "AdvancedMETADATASIGNEDDescription": "Os metadados publicados pelo SP irão conter uma assinatura que o IdP poderá validar.",
        "AdvancedWANTMESSAGESIGNED": "Rejeitar mensagens não assinadas",
        "AdvancedWANTMESSAGESIGNEDDescription": "Rejeitar samlp:Response, samlp:LogoutRequest e samlp:LogoutResponse recebidas que não estejam assinadas.",
        "AdvancedWANTASSERTIONSIGNED": "Rejeitar declarações não assinadas",
        "AdvancedWANTASSERTIONSIGNEDDescription": "Rejeitar saml:Assertion não assinada",
        "AdvancedWANTASSERTIONENCRYPTED": "Rejeitar declarações não encriptadas",
        "AdvancedWANTASSERTIONENCRYPTEDDescription": "Rejeitar saml:Assertion não encriptada",
        "AdvancedWANTNAMEIDENCRYPTED": "Rejeitar NameId não encriptado",
        "AdvancedWANTNAMEIDENCRYPTEDDescription": "Rejeitar NameId não encriptado",
        "AdvancedRETRIEVEFROMSERVER": "Obter parâmetros da variável SERVER",
        "AdvancedSPx509CERT": "Certificado X.509 do fornecedor de serviço",
        "AdvancedSPx509CERTDescription": "Certificado x509 público do SP.",
        "AdvancedSPPRIVATEKEY": "Chave privada do fornecedor de serviço",
        "AdvancedSPPRIVATEKEYDescription": "Chave privada do SP.",
        "AdvancedSIGNATUREALGORITHM": "Algoritmo de assinatura",
        "AdvancedSIGNATUREALGORITHMDescription": "Algoritmo que será utilizado num processo de assinatura.",
        "AdvancedDIGESTALGORITM": "Algoritmo de resumo",
        "AdvancedDIGESTALGORITMDescription": "Algoritmo que será utilizado num processo de resumo.",
        "GOBACKADMINLINK": "Retornar à vista de configuração do SAML.",
        "ImportMetadataTitle": "Importar valores IdP dos metadados IdP",
        "ImportMetadataText": "Para importar os metadados IdP dispõe de 2 métodos: fornecer o endereço onde os metadados estão publicados ou cole diretamente o XML.",
        "ImportIdPEntityId": "ID da entidade IdP",
        "ImportIdPEntityIdDescription": "No caso dos metadados fornecidos conterem mais do que 1 EntityDescriptor, pode fornecer o EntityID do IdP pretendido, caso contrário, serão utilizados os metadados do primeiro IdP encontrado",
        "ImportIdPURL": "Endereço dos metadados",
        "ImportIdPURLDescription": "Forneça o endereço onde os metadados estão publicados",
        "ImportIdPXML": "XML dos metadados",
        "ImportIdPXMLDescription": "Forneça o XML dos metadados",
        "IdPMetadataImported": "Os metadados do IdP foram importados",
        "IdPMetadataError": "Ocorreu um erro ao tentar importar os metadados do IdP",
        "ForceSamlOnlySuperusersCanChangePassword": "Apenas super-utilizadores podem alterar a palavra-passe quando Forçar SAML está ativo.",
        "SamlOnlySuperusersCanChangeEmail": "Apenas super-utilizadores podem alterar o e-mail quando SAML está ativo.",
        "InvalidData": "Dados inválidos",
        "MissingData": "Dados inválidos",
        "SystemCheckOpensslHelp": "Necessita de configurar e reconstruir o PHP com suporte para \"openssl\" ativo, com --with-openssl.",
        "SystemCheckMcryptHelp": "Necessita de configurar e reconstruir o PHP com suporte para \"mcrypt\" ativo, com --with-mcrypt."
    }
}