{
    "MultiChannelConversionAttribution": {
        "Attribution": "Attribution",
        "AttributionModelX": "Modèle d'attribution %s",
        "Channel": "Canal",
        "ChannelName": "Nom du canal",
        "ChannelReportInlineHelpStart": "Les modèles d'attribution suivants sont disponibles",
        "ColumnConversionsDocumentation": "Le nombre de conversions pour ce canal lorsque le modèle d'attribution %s est appliqué.",
        "ColumnRevenueDocumentation": "Le revenu pour ce canal lorsque le modèle d'attribution %s est appliqué.",
        "Compare": "Comparer",
        "DaysPriorToConversion": "Jours avant la conversion",
        "EcommerceAttributionSubcategoryHelp1": "Obtenez une compréhension claire de ce que vous apporte chacun de vos canaux marketing par rapport à vos ventes. Cela vous permet notamment de réorienter vos efforts marketing de manière judicieuse.",
        "Enabled": "Activé",
        "ErrorGoalDoesNotExist": "L'objectif donné n'existe pas pour ce site",
        "ErrorMultiAttributionNotEnabled": "L'attribution multicanal n'est pas activée pour l'objectif demandé",
        "ErrorXNotWhitelisted": "La valeur pour \"%1$s\" n'est pas autorisée, utilisez une de celles-ci : %2$s.",
        "FirstInteraction": "Première intéraction",
        "FirstInteractionDocumentation": "Toute l'attribution va à la première interaction seulement.",
        "GoalsAttributionSubcategoryHelp1": "Obtenez une compréhension claire de ce que vous apporte chacun de vos canaux marketing par rapport à vos objectifs. Cela vous permet notamment de réorienter vos efforts marketing de manière judicieuse.",
        "Introduction": "L'activation de cette fonctionnalité vous permet d'obtenir des informations plus précises sur les différents référents qui conduisent à vos conversions. Au lieu d'attribuer une conversion uniquement à la dernière visite non directe, vous pourrez sélectionner différents modèles d'attribution pour voir quels référents (ou canaux) ont réellement contribué le plus à une conversion.",
        "LastInteraction": "Dernière intéraction",
        "LastInteractionDocumentation": "Tout l'attribution va à la dernière interaction seulement.",
        "LastNonDirectInteraction": "Dernier Non-Direct",
        "LastNonDirectInteractionDocumentation": "L'attribution va à la dernière visite qui n'était pas une visite directe.",
        "Linear": "Linéaire",
        "LinearDocumentation": "L'attribution est partagée équitablement entre toutes les interactions.",
        "MultiAttribution": "Attribution multiple",
        "MultiAttributionEnabledForGoal": "L'attribution de conversion multicanal est activée pour cet objectif",
        "MultiChannelConversionAttribution": "Attribution de conversion multicanaux",
        "NoGoalEnabled": "Aucun objectif n'a été activé pour ce rapport. Un utilisateur ayant au moins un accès en écriture peut activer le rapport d'attribution lorsqu'il crée ou modifie un objectif.",
        "PositionBased": "Basée sur la position",
        "PositionBasedDocumentation": "La plus grande partie de l'attribution va à la première et à la dernière interaction (40 %% chacune), l'attribution restante est partagée équitablement entre toutes les autres interactions.",
        "SelectModel": "Sélectionnez le modèle",
        "TimeDecay": "Décroissance dans le temps",
        "TimeDecayDocumentation": "L'attribution est partagée entre toutes les interactions. Plus une interaction est récente, plus elle obtient de poids par rapport à une interaction qui s'est produite il y a plus longtemps.",
        "XInComparisonTo": "%1$s en comparaison à %2$s",
        "XInComparisonToTooltip": "Comparaison de %1$s de %2$s avec %3$s"
    }
}
