{
    "MultiChannelConversionAttribution": {
        "Attribution": "Attribuzione",
        "AttributionModelX": "Modello di Attribuzione %s",
        "Channel": "Canale",
        "ChannelName": "Nome Canale",
        "ChannelReportInlineHelpStart": "Sono disponibili i seguenti modelli di attribuzione",
        "ColumnConversionsDocumentation": "Il numero di conversioni per questo canale quando viene applicato il modello di attribuzione %s.",
        "ColumnRevenueDocumentation": "I ricavi per questo canale quando viene applicato il modello di attribuzione %s.",
        "Compare": "Compara",
        "DaysPriorToConversion": "Giorni Prima della Conversione",
        "EcommerceAttributionSubcategoryHelp1": "Ottieni una chiara comprensione di quanto credito verso le tue vendite è effettivamente responsabile di ciascuno dei tuoi canali di marketing in modo da poter spostare saggiamente i tuoi sforzi.",
        "Enabled": "Abilitato",
        "ErrorGoalDoesNotExist": "L'obiettivo dato non esiste per questo sito",
        "ErrorMultiAttributionNotEnabled": "L'Attribuzione Multicanale non è abilitata per l'obiettivo richiesto",
        "ErrorXNotWhitelisted": "Il valore per \"%1$s\" non è consentito, usane uno tra: %2$s.",
        "FirstInteraction": "Prima Interazione",
        "FirstInteractionDocumentation": "Tutto il credito di attribuzione va alla sola prima interazione.",
        "GoalsAttributionSubcategoryHelp1": "Ottieni una chiara comprensione di quanto credito verso i tuoi obiettivi è effettivamente responsabile di ciascuno dei tuoi canali di marketing, in modo da poter spostare saggiamente i tuoi sforzi.",
        "Introduction": "L'attivazione di questa funzione ti offre informazioni più precise sui diversi referrer che portano alle tue conversioni. Invece di attribuire solo una conversione all'ultima visita non diretta, sarai in grado di selezionare diversi modelli di attribuzione per vedere quali referenti (o canali) hanno davvero contribuito di più a una conversione.",
        "LastInteraction": "Ultima Interazione",
        "LastInteractionDocumentation": "Tutto il credito di attribuzione va solo all'ultima interazione.",
        "LastNonDirectInteraction": "Ultimo Non-Diretto",
        "LastNonDirectInteractionDocumentation": "Il credito di attribuzione va all'ultima visita non diretta.",
        "Linear": "Lineare",
        "LinearDocumentation": "Il credito di attribuzione è diviso in parti uguali tra tutte le interazioni.",
        "MultiAttribution": "Attribuzione Multipla",
        "MultiAttributionEnabledForGoal": "L'Attribuzione della Conversione Multicanale è abilitata per questo obiettivo",
        "MultiChannelConversionAttribution": "Attribuzione di Conversione Multicanale",
        "NoGoalEnabled": "Nessun obiettivo è stato abilitato per questo report. Un utente con almeno l'accesso in scrittura può abilitare il report di attribuzione durante la creazione o la modifica di un obiettivo.",
        "PositionBased": "Basato sulla Posizione",
        "PositionBasedDocumentation": "La maggior parte del credito di attribuzione va alla prima e all'ultima interazione (40%% ciascuno), il credito residuo viene ripartito equamente tra tutte le altre interazioni.",
        "SelectModel": "Seleziona modello",
        "TimeDecay": "Decadimento Temporale",
        "TimeDecayDocumentation": "Il credito di attribuzione è condiviso su tutte le interazioni. Più recente è stata un'interazione, maggiore è il credito rispetto a un'interazione avvenuta da più tempo.",
        "XInComparisonTo": "%1$s confrontato con %2$s",
        "XInComparisonToTooltip": "Confronto tra %1$s di %2$s con %3$s"
    }
}
