{
    "MultiChannelConversionAttribution": {
        "Attribution": "Atribuição",
        "MultiChannelConversionAttribution": "Atribuição de conversão multi-canal",
        "ColumnConversionsDocumentation": "O número de conversões para este canal quando o modelo de atribuição %s está aplicado.",
        "ColumnRevenueDocumentation": "O rendimento para este canal quando o modelo de atribuição %s está aplicado.",
        "AttributionModelX": "Modelo de atribuição %s",
        "DaysPriorToConversion": "Dias antes da conversão",
        "Enabled": "Ativado",
        "Channel": "Canal",
        "SelectModel": "Selecionar modelo",
        "ChannelReportInlineHelpStart": "Estão disponíveis os seguintes modelos de atribuição",
        "MultiAttributionEnabledForGoal": "A atribuição de conversão multi-canal está ativada para este objetivo",
        "Introduction": "A ativação desta funcionalidade fornece perspetivas mais precisas relativamente aos diferentes referenciadores que conduziram às suas conversões. Em vez de atribuir apenas uma conversão à última visita indireta, poderá selecionar diferentes modelos de atribuição para ver que referenciadores (ou canais) realmente contribuíram para uma conversão.",
        "ErrorMultiAttributionNotEnabled": "A atribuição de conversão multi-canal não está ativada para o objetivo solicitado",
        "ErrorGoalDoesNotExist": "O objetivo especificado não existe para este site",
        "ErrorXNotWhitelisted": "O valor para \"%1$s\" não é permitido; utilize um de: %2$s.",
        "MultiAttribution": "Multi-atribuição",
        "NoGoalEnabled": "Não foi ativado nenhum objetivo para este relatório. Um utilizador com, pelo menos, acesso de escrita pode ativar o relatório de atribuição na criação ou edição de um objetivo.",
        "ChannelName": "Nome do canal",
        "Compare": "Comparar",
        "LastNonDirectInteraction": "Último indireto",
        "LastNonDirectInteractionDocumentation": "O crédito é atribuído à última visita que não foi uma visita direta.",
        "Linear": "Linear",
        "LinearDocumentation": "O crédito é atribuído e partilhado de forma homogénea por todas as interações.",
        "FirstInteraction": "Primeira interação",
        "FirstInteractionDocumentation": "O crédito é atribuído na sua totalidade apenas para a primeira interação.",
        "LastInteraction": "Última interação",
        "LastInteractionDocumentation": "O crédito é atribuído na sua totalidade apenas para a última interação.",
        "PositionBased": "Baseado na posição",
        "PositionBasedDocumentation": "A maioria do crédito é atribuído para a primeira e última interações (40%% a cada uma) e o crédito remanescente é partilhado de forma homogénea entre todas as outras interações.",
        "XInComparisonTo": "%1$s comparativamente a %2$s",
        "XInComparisonToTooltip": "A comparar %1$s de %2$s com %3$s",
        "TimeDecay": "Degradação temporal",
        "TimeDecayDocumentation": "O crédito é atribuído e partilhado entre todas as interações. Quanto mais recente uma interação for, mais crédito obtém comparativamente a uma interação que aconteceu há mais tempo."
    }
}