{
    "MultiChannelConversionAttribution": {
        "Attribution": "Atribuim",
        "AttributionForGoalX": "Atribuim Kanali për Synimin (%1$s) - Përmasa (%2$s)",
        "AttributionModelX": "Model Atribuimi %s",
        "CampaignCombinationEdit": "%1$sPërpunojeni%2$s",
        "CampaignDimensionCombinationPeriodSettingTitle": "Ditë para shndërrimit",
        "CampaignDimensionCombinationSettingDescription": "Formësoni ndërthurje përmasash fushatash, për të cilat duhet të përpunohet raportet, parapëlqim i juaji do të konsiderohen 3 ndërthurje.",
        "CampaignDimensionCombinationSettingHelp": "%1$sShënim:%2$s Nëse ndryshoni një ndërthurje, të dhënat për atë ndërthurje do të përpunohen që prej datës që keni ndryshuar ndërthurjen dhe raportet s’do të kenë të dhëna të dikurshme. Që të shihni të dhëna të dikurshme pas ndryshimit të një ndërthurjeje, mund të riarkivoni të dhënat. Që të mësoni më tepër se të ri-arkivohen të dhëna në Matomo, ju lutemi, shihni këto %3$sPBR%4$s.",
        "CampaignDimensionCombinationSettingHelpLine1": "%1$sDitë para shndërrimit:%2$s Mund të ndryshoni numrin e ditë të cilat duhen marrë parasysh para shndërrimit. Si parazgjedhje, mund të përzgjidhni 7, 30, 60 dhe 90 ditë.",
        "CampaignDimensionCombinationSettingHelpLine1FAQ": "%1$sMësoni më tepër%2$s.",
        "CampaignDimensionCombinationSettingHelpLine2": "%1$sFusha të Epërmi dhe Nënniveli:%2$s Ndërthurja e përmasave që zgjidhni përcakton dimensionin për nëntabela të shfaqur kur klikoni mbi “Fushata” te raporti %3$sMulti Atribuime%4$s.",
        "CampaignDimensionCombinationSettingHelpLine3": "%1$sShënim:%2$s Nëse ndryshoni një ndërthurje, të dhënat për atë ndërthurje do të përpunohen që prej datës në të cilën ndryshuat ndërthurjen dhe raportet s’do të përmbajnë të dhëna të dikurshme (për çfarëdo synimesh).",
        "CampaignDimensionCombinationSettingHelpLine3ReArchiveFaq": "Që të shihni të dhëna të dikurshme pas ndryshimit të një ndërthurjeje, mund të riarkivoni të dhënat. Që të mësoni më tepër se si të riarkivohen të dhëna në Matomo, ju lutemi, shihni këto %1$sPBR%2$s.",
        "CampaignDimensionCombinationSettingTitle": "Ndërthurje Përmasash Fushatash",
        "CampaignDimensionCombinationSettingTitleNew": "Analizimi i atribuimeve të shndërrimeve mund të japë përfundime të fuqishme për optimizimin e marketingut tuaj, por duhet të përdorni përmasa që kanë kuptim për rastin tuaj. Mund të zgjidhni deri në 3 ndërthurje përmasash, për të cilat Matomo-ja do të përpunojë raporte %1$sMulti Atribuim%2$s:",
        "CampaignDimensionCombinationSubLevelSettingTitle": "Nënnivel",
        "CampaignDimensionCombinationTitle": "Përmasa Fushate (Periudhë)",
        "CampaignDimensionCombinationTitleNew": "Përmasa Fushate (ditë para shndërrimit)",
        "CampaignDimensionCombinationTopLevelSettingTitle": "Nivel i epërm",
        "Channel": "Kanal",
        "ChannelName": "Emër Kanali",
        "ChannelReportInlineHelpStart": "Janë të gatshëm modelet vijues të atribuimit",
        "ColumnConversionsDocumentation": "Numri i shndërrimeve për këtë kanal, kur aplikohet modeli i atribuimit %s.",
        "ColumnRevenueDocumentation": "Të ardhurat për këtë kanal, kur aplikohet modeli i atribuimit %s.",
        "Compare": "Krahasoji",
        "DaysPriorToConversion": "Ditë Para Shndërrimit",
        "EcommerceAttributionSubcategoryHelp1": "Përfitoni një kuptim të qartë se sa për sa hakë është përgjegjës në shitjet tuaja secili nga kanalet tuaj të marketingut, që përpjekjet tuaja për marketing t’i drejtoni atje ku është e mençur.",
        "Enabled": "E aktivizuar",
        "ErrorGoalDoesNotExist": "Objektivi i dhënë nuk ekziston për këtë sajt",
        "ErrorMultiAttributionNotEnabled": "Atribuimi Shumëkanalësh i Shndërrimeve s’është i aktivizuar për objektivin e kërkuar",
        "ErrorXNotWhitelisted": "Vlerë që s’lejohet për “%1$s”, përdorni një nga: %2$s.",
        "ExceptionMessageCampaignCombinationDoesNotExist": "Ndërthurja e fushatave s’ekziston më",
        "ExceptionMessageDuplicateCombination": "Ndërthurjet e fushatave duhet të jenë unike",
        "ExceptionMessagePeriodInvalid": "S’është periudhë e vlefshme, vlera të mundshme janë %1$s,",
        "ExceptionMessagePeriodOrTopLevelEmpty": "Periudha/Niveli i Epërm s’mund të jenë të zbrazët",
        "ExceptionMessageSameTopAndSubLevel": "Niveli i Epërm dhe Nënniveli s’mund të jenë të njëjtë",
        "ExceptionMessageTopLevelEmpty": "Niveli i Epërm s’mund të jetë i zbrazët",
        "FirstInteraction": "Ndërveprimi i Parë",
        "FirstInteractionDocumentation": "Krejt vlera e atribuimit i shkon vetëm ndërveprimit të parë.",
        "GoalsAttributionSubcategoryHelp1": "Përfitoni një kuptim të qartë se sa për sa hakë është përgjegjës në Synimet tuaja secili nga kanalet tuaj të marketingut, që përpjekjet tuaja për marketing t’i drejtoni atje ku është e mençur.",
        "InconsistentLastNonDirectDataAlert": "%1$sShënim:%2$s Prej %3$s, raporti “Të fundit Jo të Drejtpërdrejtë” përfshin shndërrime që hynë në sajt drejtpërdrejt, pa kanale referuese. Kini parasysh se para kësaj date, s’do të përfshihen shndërrime te kanali “Të drejtpërdrejtë”.",
        "Introduction": "Aktivizimi i kësaj veçorie ju jep ide më të sakta mbi referues të ndryshëm që shpien te shndërrimet tuaja. Në vend se t’i atribuohet një shndërrim vizitës së fundit jo të drejtpërdrejtë, do të jeni në gjendje të përzgjidhni modele të ndryshme atribuimi, për të parë se cilët referues (ose kanale) kanë dhënë realisht kontributin më të madh për një shndërrim.",
        "LastInteraction": "Ndërveprimi i Fundit",
        "LastInteractionDocumentation": "Krejt vlera e atribuimit i shkon vetëm ndërveprimit të fundit.",
        "LastNonDirectInteraction": "I fundit Jo i Drejtpërdrejtë",
        "LastNonDirectInteractionDocumentation": "Vlera e atribuimit i shkon vizitës së fundit që nuk qe vizitë e drejtpërdrejtë.",
        "Linear": "Linear",
        "LinearDocumentation": "Vlera e atribuimit ndahet në mënyrë të barabartë mes krejt ndërveprimeve.",
        "MultiAttribution": "Atribuim Shumëkanalësh",
        "MultiAttributionEnabledForGoal": "Atribuimi Shumëkanalësh i Shndërrimeve është i aktivizuar për këtë objektiv",
        "MultiChannelConversionAttribution": "Atribuim Shumëkanalësh Shndërrimesh",
        "NoGoalEnabled": "Për këtë raport s’ka të aktivizuar ndonjë objektiv. Aktivizimin e një raporti atribuimesh mund ta aktivizojë një përdorues me, të paktën , të drejta shkrimi, kur krijohet ose përpunohet një objektiv.",
        "NoGoalEnabledWithWriteAccess": "Për këtë raport s’janë aktivizuar synime. Raportin e atribuimeve mund të aktivizoni kur krijoni ose përpunoni një synim.",
        "NoGoalEnabledWithoutWriteAccess": "Për këtë raport s’janë aktivizuar synime. Raportin e atribuimeve mund të aktivizojnë përdorues me të paktën leje shkrimi , kur krijohet ose përpunohet një synim.",
        "PositionBased": "Bazuar Në Pozicion",
        "PositionBasedDocumentation": "Shumica e vlerës së atribuimit i shkon ndërveprimit të parë dhe të fundit (40%% secili), vlera e mbetur ndahet në mënyrë të barabartë mes krejt ndërveprimeve të tjera.",
        "SelectModel": "Përzgjidhni model",
        "TimeDecay": "Zbehje Kohore",
        "TimeDecayDocumentation": "Vlera e atribuimit ndahet mes krejt ndërveprimeve. Sa më i freskët të qe ndërveprimi, më tepër vlerë i jepet në krahasim me një ndërveprim që ka ndodhur në një kohë më të hershme.",
        "XInComparisonTo": "%1$s në krahasim me %2$s",
        "XInComparisonToTooltip": "Po krahasohet %1$s e %2$s me %3$s"
    }
}
