{
    "MultiChannelConversionAttribution": {
        "Attribution": "İlişkilendirme",
        "AttributionModelX": "%s ilişkilendirme modeli",
        "CampaignCombinationEdit": "%1$sDüzenle%2$s",
        "CampaignDimensionCombinationPeriodSettingTitle": "Dönüşüm öncesi gün sayısı",
        "CampaignDimensionCombinationSettingDescription": "Raporların işleneceği kampanya boyutları kombinasyonunu yapılandırın. Ayarlarınıza göre 3 kombinasyon eşleştirilebilir.",
        "CampaignDimensionCombinationSettingHelp": "%1$sNot:%2$s Bir kombinasyonu değiştirirseniz, bu kombinasyona ait veriler kombinasyonu değiştirdiğiniz tarihten başlayarak işlenir ve raporlarda geçmiş veriler bulunmaz. Bir kombinasyonu değiştirdikten sonra geçmiş verileri görmek için verileri yeniden arşivleyebilirsiniz. Matomo üzerinde verilerin nasıl yeniden arşivleneceği hakkında ayrıntılı bilgi almak için bu %3$sSSS%4$s bölümüne bakabilirsiniz.",
        "CampaignDimensionCombinationSettingHelpLine1": "%1$s Dönüşümden önceki gün sayısı:%2$s Dönüşümden önce hesaba katılacak gün sayısını değiştirebilirsiniz. Varsayılan olarak, 7, 30, 60 ve 90 gün seçebilirsiniz.",
        "CampaignDimensionCombinationSettingHelpLine1FAQ": "%1$sAyrıntılı bilgi alın%2$s.",
        "CampaignDimensionCombinationSettingHelpLine2": "%1$s Üst ve alt düzey kampanyalar:%2$s Seçtiğiniz boyutların kombinasyonu, %3$sÇoklu İlişkilendirme%4$s raporunda \"Kampanyalar\" üzerine tıkladığınızda görüntülenen alt tabloların boyutunu belirler.",
        "CampaignDimensionCombinationSettingHelpLine3": "%1$s Not:%2$s Bir kombinasyonu değiştirirseniz, bu kombinasyonun verileri, kombinasyonu değiştirdiğiniz tarihten başlayarak işlenir ve raporlarda geçmiş veriler bulunmaz (herhangi bir hedef için).",
        "CampaignDimensionCombinationSettingHelpLine3ReArchiveFaq": "Bir kombinasyonu değiştirdikten sonra geçmiş verileri görmek için verileri yeniden arşivleyebilirsiniz. Matomo üzerinde verilerin nasıl yeniden arşivleneceği hakkında ayrıntılı bilgi almak için bu %1$sSSS%2$s bölümüne bakabilirsiniz.",
        "CampaignDimensionCombinationSettingTitle": "Kampanya boyutları kombinasyonları",
        "CampaignDimensionCombinationSettingTitleNew": "Dönüşüm ilişkilendirmesini incelemek, pazarlamanızı iyileştirmekte harika sonuçlar verebilir. Ancak durumunuzla ilgili boyutları kullanmanız gerekir. Matomo tarafından %1$sÇoklu İlişkilendirme%2$s raporlarının işleneceği en fazla 3 kampanya boyutu kombinasyonu seçebilirsiniz:",
        "CampaignDimensionCombinationSubLevelSettingTitle": "Alt düzey",
        "CampaignDimensionCombinationTitle": "Kampanya boyutları (dönem)",
        "CampaignDimensionCombinationTitleNew": "Kampanya boyutları (dönüşümden önceki gün sayısı)",
        "CampaignDimensionCombinationTopLevelSettingTitle": "Üst düzey",
        "Channel": "Kanal",
        "ChannelName": "Kanal adı",
        "ChannelReportInlineHelpStart": "Şu ilişkilendirme modelleri kullanılabilir",
        "ColumnConversionsDocumentation": "%s ilişkilendirme modeli uygulandığında bu kanalın dönüşün sayısı.",
        "ColumnRevenueDocumentation": "%s ilişkilendirme modeli uygulandığında bu kanaldan elde edilen kâr.",
        "Compare": "Karşılaştır",
        "DaysPriorToConversion": "Dönüşüm öncesi gün sayısı",
        "EcommerceAttributionSubcategoryHelp1": "Her bir pazarlama kanalının ne kadar satış sağladığını net olarak görerek, pazarlama çalışmalarınızı akıllıca yönlendirebilirsiniz.",
        "Enabled": "Açık",
        "ErrorGoalDoesNotExist": "Belirtilen hedef bu sitede bulunmuyor",
        "ErrorMultiAttributionNotEnabled": "İstenilen hedef için birden çok kanalın dönüşümü ilişkilendirilmemiş",
        "ErrorXNotWhitelisted": "\"%1$s\" değeri kullanılamaz. Şunlardan birini kullanın: %2$s.",
        "ExceptionMessageCampaignCombinationDoesNotExist": "Kampanya kombinasyonu artık yok",
        "ExceptionMessageDuplicateCombination": "Kampanya kombinasyonları eşsiz olmalıdır",
        "ExceptionMessagePeriodInvalid": "Aralık geçersiz. Kullanılabilecek değerler %1$s,",
        "ExceptionMessagePeriodOrTopLevelEmpty": "Aralık/Üst düzey boş olamaz",
        "ExceptionMessageSameTopAndSubLevel": "Üst düzey ile alt düzey aynı olamaz",
        "ExceptionMessageTopLevelEmpty": "Üst düzey boş olamaz",
        "FirstInteraction": "İlk etkileşim",
        "FirstInteractionDocumentation": "Tüm ilişkilendirme değeri yalnızca ilk etkileşime verilir.",
        "GoalsAttributionSubcategoryHelp1": "Her bir pazarlama kanalının ne kadar dönüşüm sağladığını net olarak görerek, pazarlama çalışmalarınızı akıllıca yönlendirebilirsiniz.",
        "InconsistentLastNonDirectDataAlert": "%1$s Not:%2$s %3$s zamanından başlayarak \"Son doğrudan olmayan\" raporu, yönlendiren herhangi bir kanal olmadan siteye doğrudan giren dönüşümleri kapsar. Bu tarihten önceki raporların \"Doğrudan\" kanalında herhangi bir dönüşüm bulunmayacağını unutmayın.",
        "Introduction": "Bu özellik açıldığında, dönüşümlerin kaynaklandığı farklı uygulamalar hakkında daha tutarlı bilgiler verilir. Yalnızca doğrudan olmayan bir ziyaretin bir dönüşüm ile ilişkilendirilmesi yerine, bir dönüşüme en çok katkıda bulunan uygulamaları (ya da kanalları) gösteren farklı ilişkilendirme modelleri seçebilirsiniz.",
        "LastInteraction": "Son etkileşim",
        "LastInteractionDocumentation": "Tüm ilişkilendirme değeri yalnızca son etkileşime verilir.",
        "LastNonDirectInteraction": "Son doğrudan olmayan",
        "LastNonDirectInteractionDocumentation": "İlişkilendirme değeri doğrudan olmayan son ziyarete verilir.",
        "Linear": "Doğrusal",
        "LinearDocumentation": "İlişkilendirme değeri tüm etkileşimler arasında eşit olarak dağıtılır.",
        "MultiAttribution": "Birden çok ilişkilendirme",
        "MultiAttributionEnabledForGoal": "Bu hedef için birden çok kanalın dönüşümü ilişkilendirildi",
        "MultiChannelConversionAttribution": "Birden çok kanal dönüşümü ilişkilendirilsin",
        "NoGoalEnabled": "Bu rapor için bir hedef etkinleştirilmemiş. En azından yazma izni olan bir kullanıcı bir hedefi eklerken ya da düzenlerken ilişkilendirme raporunu kullanıma alabilir.",
        "NoGoalEnabledWithWriteAccess": "Bu rapor için herhangi bir hedef kullanıma alınmamış. Bir hedef oluştururken veya düzenlerken alıntı raporunu kullanıma alabilirsiniz.",
        "NoGoalEnabledWithoutWriteAccess": "Bu rapor için bir hedef etkinleştirilmemiş. En azından yazma izni olan kullanıcılar bir hedefi eklerken ya da düzenlerken ilişkilendirme raporunu kullanıma alabilir.",
        "PositionBased": "Konuma göre",
        "PositionBasedDocumentation": "İlişkilendirme değerlerinin çoğu ilk ve son etkileşime verilir (her birine %%40). Kalan değer diğer tüm etkileşimler arasında eşit olarak dağıtılır.",
        "SelectModel": "Model seçin",
        "TimeDecay": "Zamana göre düşen",
        "TimeDecayDocumentation": "İlişkilendirme değeri tüm etkileşimler arasında paylaştırılır. Yakın geçmişteki etkileşimlere daha eski etkileşimlerden daha çok değer verilir.",
        "XInComparisonTo": "%1$s ile %2$s karşılaştırması",
        "XInComparisonToTooltip": "%1$s / %2$s %3$s ile karşılaştırılıyor"
    }
}
