{
    "FormAnalytics": {
        "AndWhen": "et quand",
        "ArchiveReportConfirm": "Êtes-vous sûr de vouloir archiver ce formulaire ? Une fois qu'il a été archivé, aucune nouvelle donnée ne sera suivie pour ce formulaire et ses rapports ne seront plus disponibles dans l'interface utilisateur des rapports.",
        "ArchiveReportInfo": "Lorsque vous archivez ce formulaire, il ne sera pas supprimé mais Matomo ne suivra plus de nouvelles données pour ce formulaire et ses rapports ne seront plus disponibles dans l'interface utilisateur.",
        "ColumnAmendments": "Modifications",
        "ColumnAvgFieldSize": "Taille moyenne des champs",
        "ColumnAvgFieldSizeConverted": "Taille moyenne des champs à la conversion",
        "ColumnAvgFieldSizeSubmit": "Taille moyenne des champs lors de l'envoi",
        "ColumnAvgFieldSizeUnsubmitted": "Taille moyenne des champs qui ne sont pas envoyés",
        "ColumnAvgHesitationTime": "Temps moyen d'hésitation",
        "ColumnAvgTimeSpent": "Temps moyen passé",
        "ColumnAvgTimeToConversion": "Temps moyen de conversion du formulaire",
        "ColumnAvgTimeToFirstSubmit": "Temps moyen avant le premier envoi du formulaire",
        "ColumnChanges": "Changements",
        "ColumnCursors": "Curseurs",
        "ColumnDeletes": "Suppressions",
        "ColumnDescriptionAvgFieldFieldsHesitationTime": "Le temps moyen pendant lequel un visiteur a hésité à commencer à remplir ce champ.",
        "ColumnDescriptionAvgFieldFieldsize": "La taille moyenne de ce champ de texte. Inclut également les tailles de texte des visiteurs qui n'ont pas soumis le formulaire. Les champs de texte vides (taille 0) sont ignorés dans le calcul de la moyenne.",
        "ColumnDescriptionAvgFieldFieldsizeConverted": "La taille moyenne de ce champ de texte lorsqu'un visiteur a saisi du texte, a soumis le formulaire par la suite et l'a converti.",
        "ColumnDescriptionAvgFieldFieldsizeSubmitted": "La taille moyenne de ce champ de texte lorsqu'un visiteur a saisi du texte et soumis le formulaire par la suite.",
        "ColumnDescriptionAvgFieldFieldsizeUnsubmitted": "La taille moyenne de ce champ de texte lorsqu'un visiteur a saisi du texte mais n'a pas soumis le formulaire par la suite.",
        "ColumnDescriptionAvgFieldLeftblankConverted": "Le nombre de fois où ce champ a été laissé vide lorsque le formulaire a été soumis et converti.",
        "ColumnDescriptionAvgFieldLeftblankSubmitted": "Le nombre de fois où ce champ a été laissé vide lorsque le formulaire a été soumis.",
        "ColumnDescriptionAvgFieldTimeSpent": "Le temps moyen passé sur ce champ lorsqu'un visiteur a interagi avec lui.",
        "ColumnDescriptionAvgFormTimeHesitation": "Le temps moyen d'hésitation d'un visiteur avant de commencer à interagir avec un formulaire.",
        "ColumnDescriptionAvgFormTimeSpent": "Le temps moyen passé sur un formulaire par un visiteur.",
        "ColumnDescriptionAvgFormTimeToConversion": "Le temps moyen qu'il a fallu à un visiteur pour convertir un formulaire.",
        "ColumnDescriptionAvgFormTimeToFirstSubmission": "Le temps moyen qu'il a fallu à un visiteur pour soumettre ce formulaire pour la première fois.",
        "ColumnDescriptionFieldAmendmentsRate": "Le nombre de fois que ce champ a été modifié après avoir été modifié initialement.",
        "ColumnDescriptionFieldRefocusRate": "Le nombre de fois où ce champ a été recentré après avoir interagi avec lui initialement.",
        "ColumnDescriptionFormConversionRate": "Le nombre de fois qu'un visiteur à commencer à remplir un formulaire et a converti.",
        "ColumnDescriptionFormResubmittersRate": "Le pourcentage de visiteurs qui ont soumis ce formulaire au moins une deuxième fois.",
        "ColumnDescriptionFormStartersRate": "Le pourcentage de fois où un visiteur a vu une page contenant ce formulaire puis a commencé à interagir avec lui.",
        "ColumnDescriptionFormSubmitterRate": "Le nombre de fois qu'un visiteur a commencé à remplir un formulaire et l'a soumis.",
        "ColumnDescriptionNbFieldAmendments": "Le nombre de fois que vos visiteurs ont modifié ce champ au total.",
        "ColumnDescriptionNbFieldChanges": "Le nombre de fois qu'un visiteur a modifié ce champ.",
        "ColumnDescriptionNbFieldConverted": "Le nombre de fois où le champ a été affiché lors de la conversion d'un formulaire. Cela ne signifie pas qu'un visiteur a réellement interagi avec ce champ.",
        "ColumnDescriptionNbFieldCursor": "Le nombre de fois où vos visiteurs ont utilisé l'une des touches de curseur sur ce champ.",
        "ColumnDescriptionNbFieldDeletes": "Le nombre de fois où vos visiteurs ont utilisé la touche d'effacement ou de retour en arrière sur ce champ.",
        "ColumnDescriptionNbFieldDropoff": "Le nombre de fois qu'un visiteur a interagi avec ce champ en dernier alors qu'il n'a pas soumis le formulaire.",
        "ColumnDescriptionNbFieldEntries": "Le nombre de fois qu'un visiteur a interagi avec ce champ en premier lorsqu'il a commencé à remplir un formulaire.",
        "ColumnDescriptionNbFieldFieldsHesitationTime": "Le temps où un visiteur a hésité à commencer à remplir ce champ.",
        "ColumnDescriptionNbFieldInteractions": "Le nombre de fois que les visiteurs qui ont vu votre formulaire ont interagi avec ce champ au total.",
        "ColumnDescriptionNbFieldInteractionsSubmit": "Le nombre de fois qu'un visiteur a vu votre formulaire et a interagi avec ce champ et a ensuite soumis le formulaire.",
        "ColumnDescriptionNbFieldInteractionsUnsubmit": "Le nombre de fois qu'un visiteur a vu votre formulaire et a interagi avec ce champ et n'a pas soumis le formulaire.",
        "ColumnDescriptionNbFieldLeftblankConverted": "Le nombre total de fois où ce champ a été laissé vide lorsque le formulaire a été soumis et converti.",
        "ColumnDescriptionNbFieldLeftblankSubmitted": "Le nombre total de fois où ce champ a été laissé vide lorsque le formulaire a été soumis.",
        "ColumnDescriptionNbFieldRefocuses": "Le nombre total de fois où un visiteur s'est recentré sur ce champ avant de soumettre un formulaire ou de le quitter.",
        "ColumnDescriptionNbFieldSubmitted": "Le nombre de fois que ce champ a été affiché lorsque le formulaire a été soumis. Cela ne signifie pas qu'un visiteur a réellement interagi avec ce champ.",
        "ColumnDescriptionNbFieldTimeSpent": "Le temps total passé sur ce champ de formulaire en secondes.",
        "ColumnDescriptionNbFieldUniqAmendments": "Le nombre de vues de formulaires qui ont modifié ce champ au moins une fois.",
        "ColumnDescriptionNbFieldUniqChanges": "Le nombre de visiteurs qui ont vu le formulaire et qui ont modifié ce champ au moins une fois.",
        "ColumnDescriptionNbFieldUniqCursor": "Le nombre de visiteurs qui ont vu les formulaires et qui ont utilisé au moins une fois l'une des touches de curseur sur ce champ.",
        "ColumnDescriptionNbFieldUniqDeletes": "Le nombre de visiteurs qui ont vu le formulaire et qui ont utilisé au moins une fois la touche d'effacement ou de retour en arrière sur ce champ.",
        "ColumnDescriptionNbFieldUniqDropoff": "Le nombre de visiteurs du formulaire qui ont interagi avec ce champ en dernier, alors qu'ils n'ont pas soumis le formulaire.",
        "ColumnDescriptionNbFieldUniqEntries": "Le nombre de visiteurs de formulaire qui ont interagi avec ce champ en premier, lorsqu'ils ont commencé à remplir un formulaire.",
        "ColumnDescriptionNbFieldUniqRefocuses": "Le nombre de fois que les visiteurs ont été exposés au formulaire et qui ce sont ré-interessés à ce champ au moins une fois.",
        "ColumnDescriptionNbFieldUniqueInteractions": "Le nombre de visiteurs qui ont vu votre formulaire et qui ont interagi avec ce champ au moins une fois.",
        "ColumnDescriptionNbFormConversions": "Le nombre de fois où ce formulaire a été complété avec succès.",
        "ColumnDescriptionNbFormResubmitters": "Le nombre de visiteurs de formulaires qui ont soumis à nouveau un formulaire au moins une fois.",
        "ColumnDescriptionNbFormStarters": "Le nombre de visiteurs de formulaires qui ont commencé à interagir avec un formulaire au moins une fois.",
        "ColumnDescriptionNbFormStarts": "Le nombre de fois où un visiteur a commencé à interagir avec un formulaire après l'avoir vu.",
        "ColumnDescriptionNbFormSubmissions": "Le nombre total de fois qu'un formulaire a été envoyé. Si un visiteur a envoyé un formulaire 10 fois, et un autre visiteur 3 fois, il montrera 13 soumissions totales de formulaire.",
        "ColumnDescriptionNbFormSubmitters": "Le nombre de visiteurs de formulaires qui ont soumis un formulaire au moins une fois.",
        "ColumnDescriptionNbFormTimeHesitation": "Le temps qu'un visiteur a attendu avant de commencer à interagir avec un formulaire.",
        "ColumnDescriptionNbFormTimeSpent": "Le temps total passé sur un formulaire de tous les visiteurs.",
        "ColumnDescriptionNbFormTimeToConversion": "Le temps qu'il a fallu au visiteur pour remplir un formulaire avec succès.",
        "ColumnDescriptionNbFormTimeToFirstSubmission": "Le temps qu'il a fallu au visiteur pour soumettre un formulaire.",
        "ColumnDescriptionNbFormViewers": "Le nombre de visiteurs qui ont vu une page où ce formulaire était inclus au moins une fois. Si un visiteur convertit un formulaire, puis consulte le même formulaire à nouveau, il sera comptabilisé comme une nouvelle vue.",
        "ColumnDescriptionNbFormViews": "Le nombre de fois où les visiteurs ont vu la page contenant le formulaire.",
        "ColumnDescriptionRateFieldCursors": "Le nombre de fois où les touches de curseur ont été utilisées sur ce champ après qu'un utilisateur ait interagi avec lui.",
        "ColumnDescriptionRateFieldDeletes": "Le pourcentage de fois où une touche d'effacement ou de retour en arrière a été utilisée lors de la modification d'un champ.",
        "ColumnDropOffs": "Abandons",
        "ColumnEntries": "Entrées",
        "ColumnFieldConversions": "Conversions des champs",
        "ColumnFieldSubmissions": "Soumissions des champs",
        "ColumnFormAvgHesitationTime": "Temps moyen d'hésitation du formulaire",
        "ColumnFormAvgTimeSpent": "Temps moyen passé sur le formulaire",
        "ColumnFormConversionRate": "Taux de conversion du formulaire",
        "ColumnFormConversions": "Conversions du formulaire",
        "ColumnFormResubmitters": "Soumissionnaires à nouveau du formulaire",
        "ColumnFormStarters": "Engagés dans le formulaire",
        "ColumnFormStarts": "Engagements dans le formulaire",
        "ColumnFormSubmissions": "Soumissions du formulaire",
        "ColumnFormSubmitters": "Soumissionnaires du formulaire",
        "ColumnFormViewers": "Visiteurs du formulaire",
        "ColumnFormViews": "Visites du formulaire",
        "ColumnHesitationTime": "Temps d'hésitation",
        "ColumnInfoFieldAmendments": "Une modification est comptabilisée lorsqu'un visiteur modifie ce champ (par exemple, il tape quelque chose dans un champ de formulaire ou sélectionne une valeur), puis passe à un autre champ et revient à ce champ pour le modifier à nouveau. Une modification est également comptabilisée lorsqu'un visiteur modifie ce champ, soumet le formulaire, puis le modifie à nouveau pour corriger une erreur de validation du formulaire.",
        "ColumnInfoFieldChanges": "Une première modification est comptabilisée dès qu'un visiteur, par exemple, tape quelque chose dans un champ de texte ou sélectionne une valeur. Les modifications ultérieures ne sont comptabilisées que lorsque le visiteur passe à un autre champ et revient à ce champ pour le modifier à nouveau.",
        "ColumnInfoFieldFieldsHesitationTime": "Le temps est mesuré à partir du moment où un visiteur se concentre sur ce champ jusqu'à ce qu'il effectue le premier changement.",
        "ColumnInfoFieldInteractions": "Une interaction est comptabilisée lorsqu'un visiteur met en évidence un champ ou en modifie la valeur. Si un champ a une mise au point automatique, ces mises au point sont ignorées et ne sont pas comptabilisées comme une interaction.",
        "ColumnInfoFieldRefocuses": "Un refocus est comptabilisé lorsqu'un visiteur se concentre sur ce champ, puis sur un autre champ, et enfin sur ce champ à nouveau.",
        "ColumnInfoFieldTimeSpent": "Le temps est calculé à partir du moment où un visiteur se concentre sur ce champ jusqu'à ce qu'il effectue la dernière modification ou qu'il quitte à nouveau le champ. Si un visiteur interagit avec ce champ plusieurs fois avant de soumettre ou de quitter le formulaire, tout le temps passé sur ce champ sera additionné. Le temps passé inclut le temps d'hésitation.",
        "ColumnInfoFormStarts": "Cela signifie par exemple qu'un visiteur a pris le focus ou a modifié un champ sur le formulaire. Si un focus automatique sur un champ est activé, un visiteur doit d'abord changer le focus sur un autre champ ou il doit commencer à modifier un champ avant qu'il ne compte comme un début.",
        "ColumnInfoFormTimeHesitation": "Le temps est calculé en fonction de la différence entre le temps de chargement de la page et le temps de la première interaction avec un formulaire (par exemple focaliser un champ de formulaire, taper une lettre dans un formulaire ou sélectionner une valeur dans le formulaire). Le temps n'est compté que lorsque la fenêtre du navigateur est active.",
        "ColumnInfoFormTimeSpent": "Le temps est calculé en fonction de la différence entre la première interaction avec un champ (par exemple la prise de focus) et la dernière interaction avec le formulaire.",
        "ColumnInfoFormTimeToConversion": "Si le visiteur complète le formulaire au premier envoi, il est égal au \"temps avant le premier envoi du formulaire\". Si le visiteur envoie un formulaire plusieurs fois, il est égal au temps total passé sur le formulaire.",
        "ColumnInfoFormTimeToFirstSubmission": "C'est la différence entre la première interaction avec le formulaire (par exemple, un focus sur un champ) et le moment où le visiteur soumet le formulaire.",
        "ColumnInfoInteraction": "Une interaction peut être soit une prise de focus sur le champ, soit un changement dans le champ.",
        "ColumnInfoResubmitters": "Cela signifie qu'un visiteur a d'abord envoyé un formulaire, puis l'a soumis à nouveau. Par exemple, une nouvelle soumission peut se produire lorsqu'il y a eu des erreurs de validation du formulaire. Lorsque ce nombre est élevé, il se peut que quelque chose ne soit pas clair dans vos formulaires.",
        "ColumnInteractions": "Intéractions",
        "ColumnInteractionsSubmitted": "Intéractions quand soumis",
        "ColumnInteractionsUnsubmitted": "Intéractions quand non-soumis",
        "ColumnLeftBlankConverted": "Laissé vidé lors de la conversion",
        "ColumnLeftBlankSubmit": "Laissé vide à la soumission",
        "ColumnNbAvgHesitationTime": "%s temps moyen d'hésitation",
        "ColumnNbAvgTimeSpent": "%s temps moyen passé",
        "ColumnNbAvgTimeToConversion": "%s temps moyen pour convertir",
        "ColumnNbAvgTimeToFirstSubmit": "%s temps moyen pour la première soumission",
        "ColumnNbConversionRate": "%s taux de conversion",
        "ColumnNbConversions": "%s conversions",
        "ColumnNbResubmitterRate": "%s taux de réexpédition",
        "ColumnNbResubmitters": "%s re-soumissions",
        "ColumnNbStarterRate": "%s taux de démarrage",
        "ColumnNbStarters": "%s démarrages",
        "ColumnNbSubmitterRate": "%s taux de soumission",
        "ColumnNbSubmitters": "%s de soumissions",
        "ColumnNbViewers": "%s visiteurs",
        "ColumnNbViews": "%s visites",
        "ColumnRateAmendment": "Taux de modification des formulaires",
        "ColumnRateCursors": "Taux de curseur",
        "ColumnRateDeletes": "Taux de suppression",
        "ColumnRateLeftBlankConverted": "Taux laissé vide lors de la conversion",
        "ColumnRateLeftBlankSubmit": "Taux de laissé vide à la soumission",
        "ColumnRateRefocus": "Taux de refocus",
        "ColumnRateResubmitter": "Taux de re-soumission des formulaires",
        "ColumnRateStarters": "Taux de démarrage des formulaires",
        "ColumnRateSubmitter": "Taux de soumission des formulaires",
        "ColumnRefocuses": "Refocus",
        "ColumnTimeSpent": "Temps passé",
        "ColumnTimeToConversion": "Temps de conversion du formulaire",
        "ColumnTimeToFirstSubmit": "Temps avant le premier envoi du formulaire",
        "ColumnUniqueAmendments": "Modifications uniques",
        "ColumnUniqueChanges": "Changements uniques",
        "ColumnUniqueCursors": "Curseurs uniques",
        "ColumnUniqueDeletes": "Suppressions uniques",
        "ColumnUniqueDropOffs": "Abandons uniques",
        "ColumnUniqueEntries": "Entrées uniques",
        "ColumnUniqueInteractions": "Intéractions uniques",
        "ColumnUniqueRefocuses": "Refocus uniques",
        "ComparisonsCaseInsensitive": "Toutes les comparaisons sont insensibles à la casse.",
        "ComparisonsIgnoredValues": "Pour les URLs, nous ne tenons pas compte du protocole et de la barre oblique de fin, à moins que vous ne choisissiez l'option \"strictement égal à\".",
        "ConversionCriteria": "Critère de conversion",
        "ConversionRules": "Règles de conversion",
        "ConvertedFormX": "converti en %s",
        "ConvertedNUniqueForms": "%s formulaires uniques convertis",
        "CreateFormsConfiguredDisabled": "Matomo est actuellement configuré pour ne pas suivre les formulaires automatiquement.",
        "CreateFormsConfiguredLimited": "Matomo est actuellement configuré pour créer automatiquement jusqu'à %s formulaires.",
        "CreateFormsConfiguredLimitedReached": "Parce que Matomo a déjà créé automatiquement %s formulaires, les nouveaux formulaires ne seront pas créés automatiquement.",
        "CreateFormsConfiguredLimitedUnreached": "Jusqu'à présent, %s des formulaires ont été créés automatiquement pour ce site.",
        "CreateFormsConfiguredUnlimited": "Matomo est actuellement configuré pour créer un nouveau formulaire automatiquement dès qu'il découvre un nouveau formulaire sur votre site web.",
        "CreateFormsHowToChange": "Un utilisateur ayant un accès Super Utilisateur peut modifier ce paramètre et activer ou désactiver la création automatique de formulaires dans \"Paramètres généraux\".",
        "CreateNewForm": "Créer un nouveau formulaire",
        "CurrentMostPopularForms": "Formulaires les plus populaires",
        "DataIsCollectedWhen": "Les données sont collectées lorsque",
        "DeleteFormConfirm": "Êtes-vous sûr de vouloir supprimer ce formulaire ? Les rapports précédemment générés ne seront plus disponibles dans l'interface utilisateur des rapports.",
        "DeleteFormInfo": "Lorsque vous supprimez ce formulaire, ses rapports ne seront plus disponibles et vous ne pouvez pas annuler cette action.",
        "Disabled": "Désactivé",
        "DisplayName": "Nom d'affichage",
        "DisplayNameRequiresAdminAccess": "Seul un utilisateur ayant au moins un accès en écriture peut modifier le nom d'affichage d'un champ.",
        "DropOffFields": "Champs d'abandon",
        "EditForm": "Éditer le formulaire",
        "EditFormFields": "Modifier les champs du formulaire",
        "EntryFields": "Champs d'entrée",
        "ErrorArrayMissingKey": "Clé de tableau manquante \"%1$s\" dans \"%2$s\" à la position \"%3$s\".",
        "ErrorArrayMissingValue": "Valeur manquante pour la clé du tableau \"%1$s\" dans \"%2$s\" à la position \"%3$s\".",
        "ErrorFormDoesNotExist": "Le formulaire demandé n'existe pas",
        "ErrorFormNameDuplicate": "Le nom du formulaire est déjà utilisé par un autre formulaire.",
        "ErrorFormOrPageRuleRequired": "Au moins un critère de formulaire ou de page doit être défini",
        "ErrorFormRuleRequired": "Au moins un critère de formulaire doit être défini ou la correspondance par page doit être activée.",
        "ErrorInnerIsNotAnArray": "Chaque \"%1$s\" dans \"%2$s\" doit être un tableau.",
        "ErrorInvalidRegExp": "L'expression régulière \"%1$s\" n'a pas un format valide.",
        "ErrorNotAnArray": "\"%1$s\" doit être un tableau.",
        "ErrorXNotProvided": "Veuillez indiquer une valeur pour \"%1$s\".",
        "ErrorXNotWhitelisted": "La valeur pour \"%1$s\" n'est pas autorisée, utilisez une de celles-ci : %2$s.",
        "ErrorXTooLong": "\"%1$s\" est trop long, %2$s caractères maximum sont autorisés.",
        "Field": "Champ",
        "FieldConversions": "Conversions du champ",
        "FieldCorrections": "Corrections du champ",
        "FieldDescriptionPlaceholder": "Par exemple, \"Formulaire d'inscription du client sur la page d’atterrissage\"",
        "FieldInteractions": "Interactions du champ",
        "FieldMetrics": "Métriques des champs",
        "FieldName": "Nom du champ",
        "FieldNamePlaceholder": "ex 'Formulaire d'inscription du client'",
        "FieldSize": "Dimension du champ",
        "FieldSubmissions": "Soumissions du champ",
        "FieldTimings": "Temps passé sur le champ",
        "FieldType": "Type de champ",
        "Fields": "Champs",
        "FieldsInteractedWith": "Champs de formulaire avec lesquels on a interagi",
        "FieldsLeftBlank": "Champs du formulaire laissés vides",
        "Filter": "Filtre",
        "FormCreated": "Le formulaire a été créé avec succès.",
        "FormDescriptionHelp": "Une description facultative de votre formulaire qui sera affichée dans le rapport sur ce formulaire. Vous pouvez par exemple mentionner l'objectif du formulaire, les modifications que vous avez apportées à ce formulaire dans le passé, ou les pages sur lesquelles le formulaire est intégré.",
        "FormFieldEditLimited": "Il n'est possible de renommer que les premiers champs %s.",
        "FormIsConvertedWhen": "Le formulaire est converti lorsque",
        "FormName": "Nom du formulaire",
        "FormNameHelp": "Définit le nom sous lequel le rapport de ce formulaire sera disponible.",
        "FormOverview": "Récapitulatif des formulaires",
        "FormOverviewSubcategory": "Augmentez les conversions à partir de vos formulaires en ligne et perdez moins de visiteurs en apprenant tout sur le comportement de vos utilisateurs et sur les endroits où ils restent bloqués dans vos formulaires.",
        "FormRealTimeSubcategoryHelp": "Analysez les performances de vos formulaires en temps réel grâce aux rapports de conversion calculés pour les 30 dernières minutes et les 24 heures précédentes.",
        "FormRules": "Règles du formulaire",
        "FormSetupConversionRules": "Ce formulaire est converti lorsque l'une de ces pages est visitée (recommandé)",
        "FormSetupFormRules": "Suivez les interactions dans ce formulaire lorsque l'un de ces critères correspond :",
        "FormSetupFormRulesHelp": "Tous les formulaires en ligne qui correspondent à l'un des critères ci-dessous seront suivis dans ce formulaire. Il n'est pas nécessaire que tous les critères correspondent : un seul critère doit correspondre pour qu'un formulaire en ligne soit suivi dans ce formulaire. Vous devez spécifier au moins un %1$snom de formulaire ou id de formulaire%2$s.",
        "FormSetupPageRules": "Suivre les interactions dans ce formulaire uniquement pour les formulaires trouvés sur l'une de ces pages (facultatif)",
        "FormSetupPageRulesHelp": "Vous pouvez limiter les pages sur lesquelles les données d'interaction doivent être suivies dans ce formulaire. Une fois configuré, les données seront suivies dans ce formulaire uniquement lorsque le formulaire est affiché sur une page qui correspond à l'un des critères configurés ci-dessous. Cette option est utile lorsque vous souhaitez assurer le suivi des données de votre formulaire uniquement sur certaines pages de votre site Web. C'est également utile par exemple lorsqu'un formulaire est intégré à plusieurs pages de votre site Web mais que vous souhaitez analyser le comportement de votre formulaire séparément sur chaque page : dans ce cas, vous devez créer un formulaire distinct dans Matomo pour chaque page.",
        "FormTimings": "Temps passé sur les formulaires",
        "FormUpdated": "Le formulaire a été mis à jour avec succès.",
        "FormX": "Formulaire %s",
        "Forms": "Formulaires",
        "GettingStarted": "Premiers pas",
        "HowToGetStartedAdminAccess": "En tant que super utilisateur, vous pouvez %1$scréer un nouveau formulaire%2$s.",
        "HowToGetStartedUserAccess": "Veuillez demander à un utilisateur ayant un accès en écriture de créer un nouveau formulaire dans le menu \"Administration\".",
        "InteractedWithFormX": "a interagi avec le formulaire %s",
        "Manage": "Gérer",
        "ManageForms": "Gérer les formulaires",
        "ManageFormsIntroduction": "Un formulaire vous permet de tout savoir sur la façon dont vos visiteurs interagissent avec vos formulaires en ligne et vos champs de formulaire. Découvrez combien de temps ils hésitent avant de commencer à remplir vos formulaires, combien de temps ils passent à remplir vos formulaires, quels sont les champs les plus utilisés ou les plus inutiles, à quelle fréquence ils corrigent les champs, et bien plus encore.",
        "MetricOnlyForTextField": "Cette métrique n'est disponible que pour les champs texte.",
        "MostUsedFields": "Champs les plus utilisés",
        "NForms": "%s formulaires",
        "NoActiveForm": "Aucun formulaire n'est actuellement configuré pour faire l'objet d'un suivi.",
        "NoConversionRulesDefinesAdmin": "Aucun critère de conversion n'est défini. %1$sModifier ce formulaire%2$s et définir quand la conversion d'un formulaire doit être suivie.",
        "NoConversionRulesDefinesView": "Aucun critère de conversion n'est défini. Demandez à un utilisateur ayant au moins un accès en écriture de modifier ce formulaire et de définir quand la conversion d'un formulaire doit faire l'objet d'un suivi.",
        "NoFormsFound": "Aucun formulaire trouvé",
        "PageRules": "Règles de la page",
        "PageURLs": "URLs de page",
        "ReportDropOffFieldsDescription": "Indique le dernier champ sur lequel un visiteur s'est concentré avant de quitter le formulaire, lorsque celui-ci n'a pas été soumis. Cela peut indiquer pourquoi les visiteurs n'ont pas soumis le formulaire, et où ils ont arrêté de remplir le formulaire ou où ils ont rencontré des problèmes.",
        "ReportEntryFieldsDescription": "Ce rapport montre quels champs vos visiteurs ont modifié en premier, lorsqu'ils ont commencé à remplir un formulaire.",
        "ReportFieldSizeDescription": "Ce rapport indique le nombre de caractères que vos visiteurs ont tapé dans chaque champ de texte. Les champs que vos visiteurs ont laissé vides (champs de taille zéro) sont ignorés.",
        "ReportFieldSizeFooterMessage": "Ce rapport ne montre que les champs de texte.",
        "ReportFieldTimingsDescription": "Le rapport sur la durée des champs indique combien de temps vos visiteurs ont attendu / hésité avant de commencer à remplir un champ de formulaire et combien de temps il leur a fallu pour terminer de remplir un champ. Lorsque le temps d'hésitation ou le temps passé sur un champ est élevé, cela indique que le formulaire pourrait être amélioré.",
        "ReportFormOverviewDescription": "Ce rapport vous donne une synthèse de l'utilisation des formulaires en vous indiquant le nombre de vues, de débuts de remplissage, de soumissions, de conversions, et plus encore.",
        "ReportFormOverviewName": "Récapitulatif des formulaires",
        "ReportGetCountersDescription": "Ce rapport vous donne une synthèse de l'utilisation des formulaires durant les dernières X minutes ou heures.",
        "ReportGetCurrentMostPopularFormsDescription": "Ce rapport montre vos formulaires les plus populaires au cours des X dernières minutes ou heures.",
        "ReportMostCorrectedFieldsDescription": "Ce rapport indique les champs que vos utilisateurs ont le plus (ou le moins) corrigés. Les corrections comprennent les modifications, les recentrages et l'utilisation des touches de curseur ou de retour en arrière.",
        "ReportMostCorrectedFieldsName": "Le plus corrigé",
        "ReportMostUsedFieldsDescription": "Ce rapport montre les champs avec lesquels vos visiteurs ont le plus (ou le moins) interagi.",
        "ReportPageUrlsDescription": "Ce rapport montre sur quelles pages vos visiteurs ont interagi avec un formulaire et comment chacune des métriques du formulaire diffère sur les différentes pages.",
        "ReportUnneededFieldsDescription": "Ce rapport montre quels champs sont probablement inutiles et pourraient être supprimés, en fonction de la fréquence à laquelle ils ont été laissés vides dans un formulaire.",
        "Rule": "Règle",
        "RuleAttributeFormId": "ID du formulaire",
        "RuleAttributeFormName": "Nom du formulaire",
        "RuleAttributePath": "Chemin de l'URL",
        "RuleAttributeQuery": "Requête de recherche de l'URL",
        "RuleAttributeUrl": "URL",
        "RulePatternContains": "contient",
        "RulePatternEndsWith": "termine par",
        "RulePatternEquals": "est égal",
        "RulePatternEqualsExactly": "strictement égal",
        "RulePatternNotContains": "ne contient pas",
        "RulePatternNotEquals": "n'est pas égal",
        "RulePatternNotEqualsExactly": "pas strictement égal",
        "RulePatternRegExp": "correspond à l'expression régulière",
        "RulePatternStartsWith": "commence par",
        "SegmentFormConverted": "Formulaire converti",
        "SegmentFormConvertedDescription": "Accepte soit 1 soit 0.",
        "SegmentFormName": "Nom du formulaire",
        "SegmentFormNameDescription": "Accepte tout nom de formulaire d'un formulaire en cours d'exécution.",
        "SegmentFormSpentTime": "Temps passé sur le formulaire (en ms)",
        "SegmentFormSpentTimeDescription": "Tout nombre en millisecondes, par exemple 1000.",
        "SegmentFormStarts": "Nombre de démarrages de formulaires",
        "SegmentFormStartsDescription": "Accepte un nombre quelconque de démarrage de formulaires.",
        "SegmentFormSubmissions": "Nombre de soumissions de formulaires",
        "SegmentFormSubmissionsDescription": "Accepte un nombre quelconque de soumissions de formulaires.",
        "SettingAllowCreationByPageOnly": "Suivre les interactions dans ce formulaire pour les formulaires se trouvant sur des pages spécifiques, comme configuré ci-dessous (non recommandé)",
        "SettingAllowCreationByPageOnlyDescription": "Dans certains cas, vous ne pouvez pas définir un nom ou un identifiant de formulaire dans le code HTML de votre site Web, et vous devez faire correspondre un formulaire par l'URL, le chemin ou la requête de la page. Cette méthode n'est pas recommandée car les interactions avec tous les formulaires des pages correspondantes seront suivies dans le même formulaire Matomo, ce qui entraînerait des résultats trompeurs. Par exemple, il y a souvent de nombreux formulaires sur la même page, comme une newsletter ou un formulaire de recherche par page, et ces formulaires ne seraient pas suivis avec précision.",
        "SettingCreateFormsAutomatically": "Créer des formulaires automatiquement",
        "SettingCreateFormsAutomaticallyDescription": "Lorsque la fonction est activée, Matomo crée automatiquement un nouveau formulaire lorsqu'il en détecte un nouveau sur votre site Web. Désactivez ce paramètre si vous souhaitez uniquement suivre les formulaires que vous créez et configurez manuellement. La configuration manuelle des formulaires peut rendre les rapports plus propres et vous permettre de vous concentrer uniquement sur les formulaires qui vous intéressent réellement. Cela peut également réduire la quantité de données suivies et stockées dans votre Matomo, ce qui est utile lorsque les performances de votre serveur sont limitées.",
        "ShowVisitorLogConverters": "Afficher les conversions de formulaires",
        "ShowVisitorLogStarters": "Afficher le journal des visiteurs démarrant les formulaires",
        "ShowVisitorLogSubmitters": "Afficher les soumissions de formulaires",
        "Status": "Statut",
        "StatusArchived": "Archivé",
        "StatusRunning": "En cours",
        "SubmittedFormX": "formulaire soumis %s",
        "TypeRealTime": "Temps réel",
        "UnlimitedForms": "Nombre illimité de formulaires par site",
        "UnneededFields": "Champs inutiles",
        "UpToXForms": "Jusqu'à %s de formulaires par site",
        "UpdatingData": "Mise à jour des données…",
        "ViewFormFields": "Voir les champs du formulaire",
        "ViewReportInfo": "Afficher les rapports pour ce formulaire",
        "VisitConvertedXForms": "Visite de %s formulaires convertis",
        "WidgetTitleLiveFormOverviewLast30": "Récapitulatif des formulaires des 30 dernières minutes",
        "WidgetTitleLiveFormOverviewLast3600": "Récapitulatif des formulaires des dernières 24 heures",
        "WidgetTitleLiveFormOverviewLast60": "Récapitulatif des formulaires des 60 dernières minutes",
        "WidgetTitleMostPopularFormsLast30": "Les formulaires les plus populaires des dernières 30 minutes",
        "WidgetTitleMostPopularFormsLast3600": "Formulaires les plus populaires des dernières 24 heures",
        "WidgetTitleMostPopularFormsLast60": "Les formulaires les plus populaires des dernières 60 minutes"
    }
}
