{
    "FormAnalytics": {
        "AndWhen": "en wanneer",
        "ArchiveReportConfirm": "Weet u zeker dat u dit formulier wilt archiveren? Zodra het is gearchiveerd, worden er geen nieuwe gegevens voor dit formulier bijgehouden en zijn de rapporten niet langer beschikbaar in de rapportage-UI.",
        "ArchiveReportInfo": "Wanneer dit formulier wordt gearchiveerd wordt het niet verwijderd, maar Matomo houdt geen nieuwe gegevens meer bij voor dit formulier en de rapporten zijn niet langer beschikbaar in de rapportage-UI.",
        "ColumnAmendments": "Verwerkingen",
        "ColumnAvgFieldSize": "Gem. veld grootte",
        "ColumnAvgFieldSizeConverted": "Gem. veld grootte bij conversie",
        "ColumnAvgFieldSizeSubmit": "Gem. veld grootte op verzenden",
        "ColumnAvgFieldSizeUnsubmitted": "Gem. veld grootte wanneer niet verstuurd",
        "ColumnAvgHesitationTime": "Gem. aarzelingstijd",
        "ColumnAvgTimeSpent": "Gem. tijd gespendeerd",
        "ColumnAvgTimeToConversion": "Gem. tijd tot formulier conversie",
        "ColumnAvgTimeToFirstSubmit": "Formulier gem. tijd om eerst te verzenden",
        "ColumnChanges": "Wijzigingen",
        "ColumnCursors": "Cursors",
        "ColumnDeletes": "Verwijderingen",
        "ColumnDescriptionAvgFieldFieldsHesitationTime": "De gemiddelde tijd dat een bezoeker aarzelde om dit veld in te vullen.",
        "ColumnDescriptionAvgFieldFieldsize": "De gemiddelde veldgrootte van dit tekstveld. Bevat ook tekstgroottes van bezoekers die het formulier niet hebben verzonden. Blanco tekstvelden (grootte 0) worden in de gemiddelde berekening genegeerd.",
        "ColumnDescriptionAvgFieldFieldsizeConverted": "De gemiddelde veldgrootte van dit tekstveld wanneer een bezoeker wat tekst heeft ingevoerd, het formulier daarna heeft ingediend en het heeft geconverteerd.",
        "ColumnDescriptionAvgFieldFieldsizeSubmitted": "De gemiddelde veldgrootte van dit tekstveld wanneer een bezoeker wat tekst heeft ingevoerd en daarna het formulier heeft verzonden.",
        "ColumnDescriptionAvgFieldFieldsizeUnsubmitted": "Het gemiddelde veld grootte van dit tekst veld wanneer een bezoeker wat tekst heeft ingevuld maar deze achteraf niet heeft verzonden.",
        "ColumnDescriptionAvgFieldLeftblankConverted": "Het aantal keer dat dit veld leeg is gelaten bij het indienen en converteren van het formulier.",
        "ColumnDescriptionAvgFieldLeftblankSubmitted": "Het aantal keer dat dit veld leeg was gelaten toen het formulier werd ingediend.",
        "ColumnDescriptionAvgFieldTimeSpent": "De gemiddelde hoeveelheid tijd die aan dit veld is besteed toen een bezoeker er interactie mee had.",
        "ColumnDescriptionAvgFormTimeHesitation": "De gemiddelde tijd dat een bezoeker aarzelde om te beginnen met een formulier.",
        "ColumnDescriptionAvgFormTimeSpent": "De gemiddelde tijd die een bezoeker doorbracht op een formulier.",
        "ColumnDescriptionAvgFormTimeToConversion": "De gemiddelde tijd die een bezoeker nodig had om een formulier te converteren.",
        "ColumnDescriptionAvgFormTimeToFirstSubmission": "De gemiddelde tijd die de bezoeker nodig had om een formulier de eerste keer in te dienen.",
        "ColumnDescriptionFieldAmendmentsRate": "Het aantal keer dat dit veld is gewijzigd nadat het aanvankelijk was gewijzigd.",
        "ColumnDescriptionFieldRefocusRate": "Het aantal keren dat opnieuw op dit veld opnieuw is gefocust nadat het er aanvankelijk interactie mee had gehad.",
        "ColumnDescriptionFormConversionRate": "Het aantal keer dat een formulier starter het formulier heeft geconverteerd.",
        "ColumnDescriptionFormResubmittersRate": "Het percentage indieners dat dit formulier ten minste een tweede keer heeft ingediend.",
        "ColumnDescriptionFormStartersRate": "Het percentage keren dat een bezoeker een pagina heeft bekeken waar dit formulier was opgenomen en vervolgens ermee begon te communiceren.",
        "ColumnDescriptionFormSubmitterRate": "Het aantal keer dat een formulier starter het formulier heeft ingediend.",
        "ColumnDescriptionNbFieldAmendments": "Het totaal aantal keer dat bezoekers dit veld hebben gewijzigd.",
        "ColumnDescriptionNbFieldChanges": "Het aantal keer dat een bezoeker dit veld heeft gewijzigd.",
        "ColumnDescriptionNbFieldConverted": "Het aantal keren dat het veld werd weergegeven bij het converteren van een formulier. Het betekent niet dat een bezoeker daadwerkelijk interactie heeft gehad met dit veld.",
        "ColumnDescriptionNbFieldCursor": "Het aantal keer dat bezoekers één van de cursortoetsen heeft gebruikt in dit veld.",
        "ColumnDescriptionNbFieldDeletes": "Het aantal keer dat bezoekers de backspace- of delete-toets in dit veld hebben gebruikt.",
        "ColumnDescriptionNbFieldDropoff": "Het aantal keren dat een bezoeker met dit veld interactie heeft gehad, de laatste keer dat hij het formulier niet heeft verzonden.",
        "ColumnDescriptionNbFieldEntries": "Het aantal keren dat een bezoeker eerst met dit veld heeft geïnteracteerd, toen ze begonnen met het invullen van een formulier.",
        "ColumnDescriptionNbFieldFieldsHesitationTime": "De tijd dat een bezoeker aarzelde om dit veld in te vullen.",
        "ColumnDescriptionNbFieldInteractions": "Het aantal keren dat bezoekers van het formulier in totaal interactie met dit veld hebben gehad.",
        "ColumnDescriptionNbFieldInteractionsSubmit": "Het aantal keren dat een formulier bezoeker interactie heeft gehad met dit veld en vervolgens het formulier heeft verzonden.",
        "ColumnDescriptionNbFieldInteractionsUnsubmit": "Het aantal keren dat een formulier bezoeker interactie heeft gehad met dit veld en vervolgens het formulier niet heeft verzonden.",
        "ColumnDescriptionNbFieldLeftblankConverted": "Het totale aantal keren dat dit veld leeg was gelaten toen het formulier werd ingediend en geconverteerd.",
        "ColumnDescriptionNbFieldLeftblankSubmitted": "Het totaal aantal keren dat dit veld leeg was gelaten toen het formulier werd ingediend.",
        "ColumnDescriptionNbFieldRefocuses": "Het totale aantal keren dat een bezoeker dit veld opnieuw heeft gefocust voordat hij een formulier heeft verzonden of het heeft verlaten.",
        "ColumnDescriptionNbFieldSubmitted": "Het aantal keer dat dit veld werd getoond bij het indienen van het formulier. Dit betekent niet dat een bezoeker daadwerkelijk interactie heeft gehad met dit veld.",
        "ColumnDescriptionNbFieldTimeSpent": "De totale tijd die is besteed aan dit formulier veld in seconden.",
        "ColumnDescriptionNbFieldUniqAmendments": "Het aantal formulier bezoekers dat minimaal één keer dit veld heeft aangepast.",
        "ColumnDescriptionNbFieldUniqChanges": "Het aantal formulier bezoekers dat dit veld minimaal één keer heeft gewijzigd.",
        "ColumnDescriptionNbFieldUniqCursor": "Het aantal formulier bezoekers dat minimaal één van de cursortoetsen op dit veld heeft gebruikt.",
        "ColumnDescriptionNbFieldUniqDeletes": "Het aantal formulier bezoekers dat minimaal één keer de backspace- of delete-toets in dit veld heeft gebruikt.",
        "ColumnDescriptionNbFieldUniqDropoff": "Het aantal formulier bezoekers dat als laatste contact met dit veld heeft gehad toen ze het formulier niet hadden ingediend.",
        "ColumnDescriptionNbFieldUniqEntries": "Het aantal formulier bezoekers dat als eerste dit veld heeft ingevuld, toen ze een formulier begonnen in te vullen.",
        "ColumnDescriptionNbFieldUniqRefocuses": "Het aantal formulier bezoekers dat dit veld ten minste één keer opnieuw heeft gefocust.",
        "ColumnDescriptionNbFieldUniqueInteractions": "Het aantal formulier bezoekers dat minimaal één keer interactie heeft gehad met dit veld.",
        "ColumnDescriptionNbFormConversions": "Het aantal keren dat dit formulier met succes is voltooid.",
        "ColumnDescriptionNbFormResubmitters": "Het aantal formulieren bezoekers die het formulier minimaal één keer opnieuw heeft verstuurd.",
        "ColumnDescriptionNbFormStarters": "Het aantal bezoekers van een formulier ten minste eenmaal begonnen is begonnen met interactie met een formulier.",
        "ColumnDescriptionNbFormStarts": "Het aantal keren dat een bezoeker is begonnen met de interactie met een formulier na het te hebben bekeken.",
        "ColumnDescriptionNbFormSubmissions": "Het aantal keren dat een formulier in totaal is ingediend. Als een bezoeker 10 keer een formulier heeft ingediend en een andere bezoeker 3 keer, worden er in totaal 13 formulierinzendingen weergegeven.",
        "ColumnDescriptionNbFormSubmitters": "Het aantal formulier bezoekers dat minimaal één keer een formulier heeft verzonden.",
        "ColumnDescriptionNbFormTimeHesitation": "De tijd die een bezoeker wachtte voordat de interactie begon in een formulier.",
        "ColumnDescriptionNbFormTimeSpent": "De totale tijd die alle bezoekers doorgebracht hebben op een formulier in totaal.",
        "ColumnDescriptionNbFormTimeToConversion": "De tijd die de bezoeker nodig had om een formulier met succes in te vullen.",
        "ColumnDescriptionNbFormTimeToFirstSubmission": "De tijd die de bezoeker nodig had om een formulier in te dienen.",
        "ColumnDescriptionNbFormViewers": "Het aantal bezoeker dat een pagina heeft bezocht waar dit formulier minimaal één keer was toegevoegd. Wanneer een bezoeker een formulier converteert, en even later hetzelfde formulier bekijkt, wordt deze geteld als een nieuwe bezoeker.",
        "ColumnDescriptionNbFormViews": "Het aantal keer dat bezoekers een pagina hebben bekeken waar dit formulier onderdeel van was.",
        "ColumnDescriptionRateFieldCursors": "Het aantal keer dat cursortoetsen op dit veld zijn gebruikt nadat een gebruiker er interactie mee had gehad.",
        "ColumnDescriptionRateFieldDeletes": "Het percentage of een backspace -of delete toets is gebruikt wanneer een veld is aangepast.",
        "ColumnDropOffs": "Verlaters",
        "ColumnEntries": "Binnenkomsten",
        "ColumnFieldConversions": "Veld conversies",
        "ColumnFieldSubmissions": "Veldinzendingen",
        "ColumnFormAvgHesitationTime": "Formulier gem. aarzelingstijd",
        "ColumnFormAvgTimeSpent": "Formulier gem. tijd gespendeerd",
        "ColumnFormConversionRate": "Formulier conversie ratio",
        "ColumnFormConversions": "Formulier conversies",
        "ColumnFormResubmitters": "Formulier opnieuw verzenden",
        "ColumnFormStarters": "Formulier starters",
        "ColumnFormStarts": "Formulier starts",
        "ColumnFormSubmissions": "Formulier inzendingen",
        "ColumnFormSubmitters": "Formulier verzenders",
        "ColumnFormViewers": "Formulier bezoekers",
        "ColumnFormViews": "Formulierweergaven",
        "ColumnHesitationTime": "Aarzelingstijd",
        "ColumnInfoFieldAmendments": "Een wijziging wordt geteld wanneer een bezoeker dit veld wijzigt (bijvoorbeeld iets in een formulierveld typt of een waarde selecteert), vervolgens naar een ander veld gaat en terugkeert naar dit veld om het opnieuw te wijzigen. Een wijziging wordt ook geteld wanneer een bezoeker dit veld wijzigt, het formulier indient en vervolgens opnieuw wijzigt om een formuliervalidatiefout te corrigeren.",
        "ColumnInfoFieldChanges": "Een eerste wijziging wordt geteld zodra een bezoeker bijvoorbeeld iets in een tekstveld typt of een waarde selecteert. Verdere wijzigingen worden alleen geteld wanneer de bezoeker doorgaat naar een ander veld en terugkeert naar dit veld om het opnieuw te wijzigen.",
        "ColumnInfoFieldFieldsHesitationTime": "De tijd wordt gemeten vanaf het moment dat een bezoeker op dit veld focust tot de eerste wijziging.",
        "ColumnInfoFieldInteractions": "Een interactie wordt geteld wanneer een bezoeker een veld focust of de waarde ervan verandert. Als een veld een autofocus heeft, worden dergelijke focussen genegeerd en tellen niet mee als een interactie.",
        "ColumnInfoFieldRefocuses": "Een herfocus wordt geteld wanneer een bezoeker dit veld focust, vervolgens een ander veld focust, en dan dit veld opnieuw focust.",
        "ColumnInfoFieldTimeSpent": "De tijd wordt gemeten vanaf het moment dat een bezoeker focust op dit veld tot hij de laatste wijziging aanbrengt of totdat hij het veld weer verlaat. Als een bezoeker meerdere keren met dit veld communiceert voordat het het formulier verzendt of verlaat, wordt alle tijd die aan dit veld wordt besteed, opgeteld. De tijd die wordt besteed omvat de aarzelingstijd.",
        "ColumnInfoFormStarts": "Dit betekent dat een bezoeker bijvoorbeeld een formulierveld heeft gefocust of gewijzigd. Als autofocus voor een formulierveld is ingeschakeld, moet een bezoeker eerst een ander veld focussen of moet hij daadwerkelijk beginnen met het wijzigen van een veld voordat het als een start telt.",
        "ColumnInfoFormTimeHesitation": "De tijd wordt berekend als het verschil tussen de tijd van het laden van de pagina en de tijd van de eerste interactie met een formulier (bijvoorbeeld een formulierveld focussen, een letter in een formulier typen of een waarde in het formulier selecteren). De tijd wordt alleen geteld terwijl het browservenster actief is.",
        "ColumnInfoFormTimeSpent": "De tijd wordt berekend als het verschil tussen de eerste interactie met een formulierveld (bijvoorbeeld een veldfocus) en de laatste interactie met een formulier.",
        "ColumnInfoFormTimeToConversion": "Als de bezoeker het formulier invult bij de eerste inzending, is dit gelijk aan de \"tijd tot eerste inzending\". Als een bezoeker een formulier meerdere keren indient, komt dit overeen met de totale tijd die aan het formulier is besteed.",
        "ColumnInfoFormTimeToFirstSubmission": "Het is het verschil tussen de eerste interactie met het formulier (bijvoorbeeld focus op een veld) en de tijd dat de bezoeker het formulier verstuurd.",
        "ColumnInfoInteraction": "Een interactie kan een veldfocus of een veldverandering zijn.",
        "ColumnInfoResubmitters": "Dit betekent dat een bezoeker eerst een formulier heeft ingediend en vervolgens opnieuw heeft ingediend. Er kan bijvoorbeeld opnieuw worden ingediend als er formuliervalidatiefouten zijn. Als dit aantal hoog is, is er mogelijk iets niet duidelijk over uw formulieren.",
        "ColumnInteractions": "Interacties",
        "ColumnInteractionsSubmitted": "Interacties bij verstuurd",
        "ColumnInteractionsUnsubmitted": "Interacties wanneer niet verstuurd",
        "ColumnLeftBlankConverted": "Leeg gelaten tijdens conversie",
        "ColumnLeftBlankSubmit": "Leeg gelaten bij versturen",
        "ColumnNbAvgHesitationTime": "%sgem. aarzelingstijd",
        "ColumnNbAvgTimeSpent": "%s gem. tijd besteed",
        "ColumnNbAvgTimeToConversion": "%s gem. tijd tot conversie",
        "ColumnNbAvgTimeToFirstSubmit": "%s gem. tot voor de eerste keer versturen",
        "ColumnNbConversionRate": "%s conversie percentage",
        "ColumnNbConversions": "%s conversies",
        "ColumnNbResubmitterRate": "%s opnieuw inzenders percentage",
        "ColumnNbResubmitters": "%s opnieuw inzenders",
        "ColumnNbStarterRate": "%s start percentage",
        "ColumnNbStarters": "%s starters",
        "ColumnNbSubmitterRate": "%s verzender percentage",
        "ColumnNbSubmitters": "%s verzenders",
        "ColumnNbViewers": "%s bezoekers",
        "ColumnNbViews": "%s weergaven",
        "ColumnRateAmendment": "Formulier wijzigingspercentage",
        "ColumnRateCursors": "Cursor percentage",
        "ColumnRateDeletes": "Verwijder percentage",
        "ColumnRateLeftBlankConverted": "Percentage leeg gelaten bij conversie",
        "ColumnRateLeftBlankSubmit": "Percentage leeg gelaten bij verzenden",
        "ColumnRateRefocus": "Heroriëntatie percentage",
        "ColumnRateResubmitter": "Percentage formulier voor opnieuw verzenden",
        "ColumnRateStarters": "Formulier starters percentage",
        "ColumnRateSubmitter": "Formulier verzender percentage",
        "ColumnRefocuses": "Refocuses",
        "ColumnTimeSpent": "Tijd gespendeerd",
        "ColumnTimeToConversion": "Tijd voor formulier conversie",
        "ColumnTimeToFirstSubmit": "Tijd voor het eerste keer versturen",
        "ColumnUniqueAmendments": "Unieke verwerkingen",
        "ColumnUniqueChanges": "Unieke wijzigingen",
        "ColumnUniqueCursors": "Unieke cursors",
        "ColumnUniqueDeletes": "Unieke verwijderingen",
        "ColumnUniqueDropOffs": "Unieke verlaters",
        "ColumnUniqueEntries": "Unieke starters",
        "ColumnUniqueInteractions": "Unieke interacties",
        "ColumnUniqueRefocuses": "Unieke heroriëntaties",
        "ComparisonsCaseInsensitive": "Alle vergelijkingen zijn niet hoofdlettergevoelig.",
        "ComparisonsIgnoredValues": "Voor URL's negeren we het protocol en een slash, tenzij je 'is gelijk aan' selecteert.",
        "ConversionCriteria": "Conversie Criteria",
        "ConversionRules": "Conversie regels.",
        "ConvertedFormX": "Omgezette formulier %s",
        "ConvertedNUniqueForms": "%s unieke formulieren omgezet",
        "CreateFormsConfiguredDisabled": "Matomo is momenteel geconfigureerd om formulieren niet automatisch bij te houden.",
        "CreateFormsConfiguredLimited": "Matomo is momenteel geconfigureerd om automatisch %s formulieren te maken",
        "CreateFormsConfiguredLimitedReached": "Omdat Matomo al %s formulieren automatisch heeft gemaakt, worden nieuwe formulieren niet automatisch gemaakt.",
        "CreateFormsConfiguredLimitedUnreached": "Tot nu toe zijn %s formulieren automatisch aangemaakt voor deze site.",
        "CreateFormsConfiguredUnlimited": "Matomo is momenteel geconfigureerd om een nieuw formulier automatisch te maken wanneer Matomo een nieuw formulier op je website ontdekt.",
        "CreateFormsHowToChange": "Een gebruiker met Super User-toegang kan deze instelling wijzigen en het automatisch maken van formulieren in- of uitschakelen in \"Algemene instellingen\".",
        "CreateNewForm": "Maak een nieuw formulier",
        "CurrentMostPopularForms": "Huidige populairste formulieren",
        "DataIsCollectedWhen": "Data wordt verzameld wanneer",
        "DeleteFormConfirm": "Weet je zeker dat je dit formulier wilt verwijderen? Eerder gegenereerde rapporten zijn niet langer beschikbaar in de rapportage-UI.",
        "DeleteFormInfo": "Wanneer je dit formulier verwijdert, zijn de rapporten niet meer beschikbaar en kan deze actie niet ongedaan gemaakt worden.",
        "Disabled": "Uitgeschakeld",
        "DisplayName": "Weergave Naam",
        "DisplayNameRequiresAdminAccess": "Alleen gebruikers met minimaal 'write' rechten kunnen de naam wijzigen van een veld.",
        "DropOffFields": "Verlatings velden",
        "EditForm": "Bewerk het formulier",
        "EditFormFields": "Bewerk Formulier Velden",
        "EntryFields": "Start Velden",
        "ErrorArrayMissingKey": "Missende array sleutel \"%1$s\" in \"%2$s\" op positie \"%3$s\".",
        "ErrorArrayMissingValue": "Missende waarde voor array sleutel \"%1$s\" in \"%2$s\" op positie \"%3$s\".",
        "ErrorFormDoesNotExist": "Het opgevraagde formulier bestaat niet.",
        "ErrorFormNameDuplicate": "De formulier naam is al in gebruik door een ander formulier.",
        "ErrorFormOrPageRuleRequired": "Er moet ten minste één formulier- of paginacriterium worden ingesteld",
        "ErrorFormRuleRequired": "Er moet ten minste één formuliercriterium worden ingesteld of de koppeling per pagina moet zijn ingeschakeld.",
        "ErrorInnerIsNotAnArray": "Elke \"%1$s\" binnen \"%2$s\" dient een array (reeks) te zijn.",
        "ErrorInvalidRegExp": "De reguliere expressie \"%1$s\" heeft geen geldig formaat.",
        "ErrorNotAnArray": "\"%1$s\" dient een reeks te zijn.",
        "ErrorXNotProvided": "Geef een waarde voor \"1%1$s\".",
        "ErrorXNotWhitelisted": "De waarde voor \"%1$s\" is niet toegestaan. Gebruik één van de: %2$s",
        "ErrorXTooLong": "\"%1$s\" is te lang, maximaal %2$skarakters zijn toegestaan.",
        "Field": "Veld",
        "FieldConversions": "Veld Conversies",
        "FieldCorrections": "Veld Correcties",
        "FieldDescriptionPlaceholder": "bijv. 'Klant registratieformulier op bestemmingspagina'",
        "FieldInteractions": "Veld Interacties",
        "FieldMetrics": "Veld metrics",
        "FieldName": "Veld Naam",
        "FieldNamePlaceholder": "bijv. 'Klant aanmeldingsformulier'",
        "FieldSize": "Veld Grootte",
        "FieldSubmissions": "Veld inzendingen",
        "FieldTimings": "Veld Timings",
        "FieldType": "Veld Type",
        "Fields": "Velden",
        "FieldsInteractedWith": "Formuliervelden hebben interactie met",
        "FieldsLeftBlank": "Leeg gelaten formulier velden",
        "Filter": "Filter",
        "FormCreated": "Het formulier is succesvol aangemaakt.",
        "FormDescriptionHelp": "Een optionele beschrijving voor je formulier die in het rapport voor dit formulier wordt weergegeven. Je kunt bijvoorbeeld het doel van het formulier vermelden, eventuele wijzigingen die je in het verleden in dit formulier hebt aangebracht of op welke pagina's het formulier is ingesloten.",
        "FormFieldEditLimited": "Het alleen mogelijk om de eerste %s velden te hernoemen.",
        "FormIsConvertedWhen": "Formulier wordt geconverteerd wanneer",
        "FormName": "Formulier naam",
        "FormNameHelp": "Bepaalt de naam waaronder het rapport voor dit formulier beschikbaar zal zijn.",
        "FormOverview": "Formulier Overzicht",
        "FormRules": "Formulier Regels",
        "FormSetupConversionRules": "Dit formulier wordt geconverteerd wanneer een van deze pagina's wordt bezocht (aanbevolen)",
        "FormSetupFormRules": "Meet de interacties in dit formulier wanneer aan één van de volgende criteria wordt voldaan:",
        "FormSetupFormRulesHelp": "Alle online formulieren die voldoen aan een van de onderstaande criteria worden bijgehouden in dit formulier. Niet alle criteria hoeven overeen te komen: er hoeft slechts één criterium te voldoen om een online formulier bij te houden in dit formulier. Je moet ten minste één %1$s form-naam of een formulier id %2$s opgeven.",
        "FormSetupPageRules": "Houd interacties in dit formulier alleen bij voor formulieren op een van deze pagina's (optioneel)",
        "FormSetupPageRulesHelp": "Je kunt beperken op welke pagina's de interactiegegevens in dit formulier moeten worden bijgehouden. Indien geconfigureerd, worden gegevens alleen in dit formulier bijgehouden als het formulier wordt bekeken op een pagina die overeenkomt met een van de hieronder geconfigureerde criteria. Dit is handig als je gegevens voor een formulier alleen op enkele van uw websitepagina's wilt bijhouden. Dit is bijvoorbeeld ook handig wanneer een formulier is ingesloten op meerdere pagina's van uw website maar je het gedrag van een formulier afzonderlijk op elke pagina wilt analyseren: in dit geval zou u voor elke pagina een apart formulier in Matomo maken.",
        "FormTimings": "Formulieren Timings",
        "FormUpdated": "Het formulier is succesvol bijgewerkt.",
        "FormX": "Formulier %s",
        "Forms": "Formulieren",
        "GettingStarted": "Getting started",
        "HowToGetStartedAdminAccess": "Als een Super User kan je %1$s een nieuw formulier %2$s maken.",
        "HowToGetStartedUserAccess": "Vraag een gebruiker met schrijfrechten om een nieuw formulier te maken via het \"Beheer\" menu.",
        "InteractedWithFormX": "Interactie met formulier %s",
        "Manage": "Beheer",
        "ManageForms": "Beheer Formulieren",
        "ManageFormsIntroduction": "Met een formulier leer je alles over hoe bezoekers omgaan met je online formulieren en formuliervelden. Ontdek hoe lang ze wachten voordat ze beginnen met het invullen van formulieren, hoeveel tijd ze hebben besteed aan het invullen van formulieren, welke velden het meest worden gebruikt of niet nodig zijn, hoe vaak ze velden corrigeren en meer.",
        "MetricOnlyForTextField": "Deze statistiek is alleen beschikbaar voor tekstvelden.",
        "MostUsedFields": "Meest Gebruikte Velden",
        "NForms": "%s formulieren",
        "NoActiveForm": "Geen enkel formulier is momenteel geconfigureerd om gemeten te worden.",
        "NoConversionRulesDefinesAdmin": "Er zijn geen conversie criteria gedefinieerd. %1$sBewerk dit formulier %2$s en definieer wanneer een formulierconversie moet worden gemeten.",
        "NoConversionRulesDefinesView": "Geen conversie criteria zijn gedefinieerd. Vraag een gebruiker met tenminste 'write' toegang om om dit formulier te bewerken en te definiëren wanneer een formulier conversie gemeten moet worden.",
        "NoFormsFound": "Geen formulier gevonden",
        "PageRules": "Paginaregels",
        "PageURLs": "Pagina URL's",
        "ReportDropOffFieldsDescription": "Toont op welk veld een bezoeker zich het laatst heeft gericht voordat hij het formulier verliet, wanneer het formulier niet was ingediend. Dit kan aangeven waarom bezoekers het formulier niet hebben ingediend en waar ze zijn gestopt met het invullen van het formulier of waar ze problemen hadden.",
        "ReportEntryFieldsDescription": "Dit rapport toont welke velden de bezoekers als eerste hebben gewijzigd, toen ze begonnen met het invullen van het formulier.",
        "ReportFieldSizeDescription": "Dit rapport toont hoeveel karakters je bezoekers in elk tekst veld hebben getypt. Velden die leeg gelaten (veld grootte is nul) worden genegeerd.",
        "ReportFieldSizeFooterMessage": "Dit rapport toont alleen tekst velden.",
        "ReportFieldTimingsDescription": "Het veldtimingsrapport laat zien hoe lang je bezoekers hebben gewacht / geaarzeld om een formulierveld in te vullen en hoe lang het duurt voordat ze een veld hebben ingevuld. Wanneer de aarzelingstijd of de tijd die op een veld wordt doorgebracht hoog is, geeft dit aan dat het formulier kan worden verbeterd.",
        "ReportFormOverviewDescription": "Dit rapport geeft je een overzicht van hoe je formulieren het doen door je inzicht te geven in het aantal formulier weergaven, formulier aanvragers, formulier inzendingen, formulier conversies en meer.",
        "ReportFormOverviewName": "Formulieren Overzicht",
        "ReportGetCountersDescription": "Dit rapport geeft je een overzicht van hoe je formulieren het momenteel doen gedurende de laatste x minuten of uren.",
        "ReportGetCurrentMostPopularFormsDescription": "Dit rapport toont de meest populaire formulieren in de laatste X minuten of uren.",
        "ReportMostCorrectedFieldsDescription": "Dit rapport toont welke velden door gebruikers het meest (of het minst) zijn hersteld. Correcties zijn onder andere wijzigingen, heroriëntatie en het gebruiken van de muis of de backspace toets.",
        "ReportMostCorrectedFieldsName": "Meest Gecorrigeerde",
        "ReportMostUsedFieldsDescription": "Dit rapport laat zien met welke velden je bezoekers de meeste interactie hebben gehad (of het minste).",
        "ReportPageUrlsDescription": "Dit rapport toont op welke pagina's bezoekers interactief waren met een formulier en hoe elk van de formulier statistieken verschillen met andere pagina's.",
        "ReportUnneededFieldsDescription": "Dit rapport toont welke velden mogelijk niet nodig zijn en verwijderd kunnen worden, afhankelijk van het aantal keer dat ze leeg gelaten zijn bij het versturen van het formulier.",
        "Rule": "Regel",
        "RuleAttributeFormId": "Formulier ID",
        "RuleAttributeFormName": "Formulier naam",
        "RuleAttributePath": "URL pad",
        "RuleAttributeQuery": "URL zoekopdracht",
        "RuleAttributeUrl": "URL",
        "RulePatternContains": "bevat",
        "RulePatternEndsWith": "eindigt met",
        "RulePatternEquals": "gelijk aan",
        "RulePatternEqualsExactly": "is precies hetzelfde",
        "RulePatternNotContains": "bevat niet",
        "RulePatternNotEquals": "niet gelijk aan",
        "RulePatternNotEqualsExactly": "niet exact gelijk aan",
        "RulePatternRegExp": "komt overeen met reguliere expressie",
        "RulePatternStartsWith": "begint met",
        "SegmentFormConverted": "Formulier Conversie",
        "SegmentFormConvertedDescription": "Accepteert 1 of 0.",
        "SegmentFormName": "Formulier naam",
        "SegmentFormNameDescription": "Accepteert elke formuliernaam van een momenteel actief formulier.",
        "SegmentFormSpentTime": "Bestede tijd op Formulier (in ms)",
        "SegmentFormSpentTimeDescription": "Elk nummer in milliseconden, bijvoorbeeld 1000.",
        "SegmentFormStarts": "Aantal formulieren starts",
        "SegmentFormStartsDescription": "Accepteert een willekeurig aantal formulier starts.",
        "SegmentFormSubmissions": "Aantal formulierinzendingen",
        "SegmentFormSubmissionsDescription": "Accepteert een willekeurig aantal formulierinzendingen.",
        "SettingAllowCreationByPageOnly": "Houd interacties in dit formulier bij voor formulieren op specifieke pagina's, zoals hieronder geconfigureerd (niet aanbevolen)",
        "SettingAllowCreationByPageOnlyDescription": "In sommige gevallen kan je geen formuliernaam of formulier-ID definiëren in de HTML van je website en moet je een formulier matchen op pagina-URL, pad of zoekopdracht. Dit wordt niet aanbevolen omdat interacties met alle formulieren op overeenkomende pagina's worden bijgehouden in hetzelfde Matomo-formulier en dit zou leiden tot misleidende resultaten. Er staan bijvoorbeeld vaak veel formulieren op dezelfde pagina, zoals een nieuwsbrief of zoekformulier op elke pagina, en deze formulieren worden niet nauwkeurig bijgehouden.",
        "SettingCreateFormsAutomatically": "Creëer Formulieren Automatisch",
        "SettingCreateFormsAutomaticallyDescription": "Indien ingeschakeld, zal Matomo automatisch een nieuw Matomo-formulier maken wanneer het een nieuw formulier op uw website detecteert. Schakel deze instelling uit als je alleen formulieren wilt bijhouden die je handmatig maakt en configureert. Door formulieren handmatig te configureren, kan je de rapporten schoner maken en kan je concentreren op de formulieren waarin je daadwerkelijk geïnteresseerd bent. Ook kan het de hoeveelheid bijgehouden en opgeslagen gegevens in uw Matomo verminderen, wat handig is wanneer uw server beperkte prestaties levert.",
        "ShowVisitorLogConverters": "Toon formulier omzetters",
        "ShowVisitorLogStarters": "Toon bezoekerslogboek van formulier starters",
        "ShowVisitorLogSubmitters": "Toon formulier verzenders",
        "Status": "Status",
        "StatusArchived": "Gearchiveerd",
        "StatusRunning": "Actief",
        "SubmittedFormX": "vVerzonden formulier %s",
        "TypeRealTime": "Real-time",
        "UnlimitedForms": "Ongelimiteerd Formulieren Per Site",
        "UnneededFields": "Overbodige velden",
        "UpToXForms": "Tot %s formulieren per site",
        "UpdatingData": "Bijwerken gegevens…",
        "ViewFormFields": "Bekijk Formulier Velden",
        "ViewReportInfo": "Bekijk het rapport voor dit formulier",
        "VisitConvertedXForms": "Bezoek converteerde %s formulieren",
        "WidgetTitleLiveFormOverviewLast30": "Formulieren overzicht van de laatste 30 minuten",
        "WidgetTitleLiveFormOverviewLast3600": "Formulieren overzicht van de laatste 24 uur",
        "WidgetTitleLiveFormOverviewLast60": "Formulieren overzicht van de laatste 60 minuten",
        "WidgetTitleMostPopularFormsLast30": "Meest populaire formulieren van de laatste 30 minuten",
        "WidgetTitleMostPopularFormsLast3600": "Meest populaire formulieren van de laatste 24 uur",
        "WidgetTitleMostPopularFormsLast60": "Meest populaire formulieren van de laatste 60 minuten"
    }
}
